{"<pad>":0,"<sos>":1,"<eos>":2,"!":3,"\"":4,"#":5,"$":6,"%":7,"&":8,"'":9,"(":10,")":11,"*":12,"+":13,",":14,"-":15,".":16,"/":17,"0":18,"1":19,"2":20,"3":21,"4":22,"5":23,"6":24,"7":25,"8":26,"9":27,":":28,";":29,"<":30,"=":31,">":32,"?":33,"@":34,"A":35,"B":36,"C":37,"D":38,"E":39,"F":40,"G":41,"H":42,"I":43,"J":44,"K":45,"L":46,"M":47,"N":48,"O":49,"P":50,"Q":51,"R":52,"S":53,"T":54,"U":55,"V":56,"W":57,"X":58,"Y":59,"Z":60,"[":61,"\\":62,"]":63,"^":64,"_":65,"`":66,"a":67,"b":68,"c":69,"d":70,"e":71,"f":72,"g":73,"h":74,"i":75,"j":76,"k":77,"l":78,"m":79,"n":80,"o":81,"p":82,"q":83,"r":84,"s":85,"t":86,"u":87,"v":88,"w":89,"x":90,"y":91,"z":92,"{":93,"|":94,"}":95,"~":96,"¡":97,"¢":98,"£":99,"¤":100,"¥":101,"¦":102,"§":103,"¨":104,"©":105,"ª":106,"«":107,"¬":108,"®":109,"¯":110,"°":111,"±":112,"²":113,"³":114,"´":115,"µ":116,"¶":117,"·":118,"¸":119,"¹":120,"º":121,"»":122,"¼":123,"½":124,"¾":125,"¿":126,"À":127,"Á":128,"Â":129,"Ã":130,"Ä":131,"Å":132,"Æ":133,"Ç":134,"È":135,"É":136,"Ê":137,"Ë":138,"Ì":139,"Í":140,"Î":141,"Ï":142,"Ð":143,"Ñ":144,"Ò":145,"Ó":146,"Ô":147,"Õ":148,"Ö":149,"×":150,"Ø":151,"Ù":152,"Ú":153,"Û":154,"Ü":155,"Ý":156,"Þ":157,"ß":158,"à":159,"á":160,"â":161,"ã":162,"ä":163,"å":164,"æ":165,"ç":166,"è":167,"é":168,"ê":169,"ë":170,"ì":171,"í":172,"î":173,"ï":174,"ð":175,"ñ":176,"ò":177,"ó":178,"ô":179,"õ":180,"ö":181,"÷":182,"ø":183,"ù":184,"ú":185,"û":186,"ü":187,"ý":188,"þ":189,"ÿ":190,"Ā":191,"ā":192,"Ă":193,"ă":194,"Ą":195,"ą":196,"Ć":197,"ć":198,"Ĉ":199,"ĉ":200,"Ċ":201,"ċ":202,"Č":203,"č":204,"Ď":205,"ď":206,"Đ":207,"đ":208,"Ē":209,"ē":210,"Ĕ":211,"ĕ":212,"Ė":213,"ė":214,"Ę":215,"ę":216,"Ě":217,"ě":218,"Ĝ":219,"ĝ":220,"Ğ":221,"ğ":222,"Ġ":223,"ġ":224,"Ģ":225,"ģ":226,"Ĥ":227,"ĥ":228,"Ħ":229,"ħ":230,"Ĩ":231,"ĩ":232,"Ī":233,"ī":234,"Ĭ":235,"ĭ":236,"Į":237,"į":238,"İ":239,"ı":240,"Ĳ":241,"ĳ":242,"Ĵ":243,"ĵ":244,"Ķ":245,"ķ":246,"ĸ":247,"Ĺ":248,"ĺ":249,"Ļ":250,"ļ":251,"Ľ":252,"ľ":253,"Ŀ":254,"ŀ":255,"Ł":256,"ł":257,"Ń":258,"om":259,"Tom":260,"ou":261,"re":262,"Ġi":263,"Ġa":264,"Ġt":265,"Ġs":266,"Ġw":267,"he":268,"in":269,"ed":270,"Ġm":271,"ha":272,"Ġc":273,"Ġy":274,"Ġyou":275,"ve":276,"Ġd":277,"Ġl":278,"Ġb":279,"on":280,"'s":281,"an":282,"ll":283,"Ġis":284,"Ġf":285,"Ġit":286,"Ġn":287,"as":288,"ing":289,"Ġg":290,"ow":291,"ĠTom":292,"hat":293,"is":294,"'t":295,"'m":296,"et":297,"We":298,"Ġh":299,"You":300,"oo":301,"He":302,"at":303,"Ġme":304,"ke":305,"ot":306,"It":307,"us":308,"'re":309,"id":310,"Ġha":311,"Ġwas":312,"Ġthe":313,"Ġhe":314,"ar":315,"Ġp":316,"or":317,"en":318,"er":319,"ay":320,"it":321,"le":322,"ry":323,"ome":324,"Ġto":325,"'ll":326,"Ġst":327,"ad":328,"Ġli":329,"ic":330,"his":331,"ee":332,"The":333,"one":334,"es":335,"Ġdo":336,"Ġk":337,"Ġu":338,"Are":339,"Ġe":340,"Ġlo":341,"Ġcan":342,"Ġre":343,"Ġr":344,"Ġthat":345,"Ġne":346,"im":347,"Wh":348,"Ġin":349,"al":350,"They":351,"Ġbe":352,"Ġnot":353,"ook":354,"Do":355,"Is":356,"Ġgo":357,"Ġwe":358,"ur":359,"Ġlike":360,"ld":361,"ĠI":362,"Don":363,"Ġo":364,"That":365,"Ġup":366,"Ġmy":367,"un":368,"Ġthis":369,"ant":370,"Who":371,"gh":372,"Ġyour":373,"st":374,"Ġca":375,"se":376,"Ġhave":377,"Ġhere":378,"ust":379,"ill":380,"op":381,"Did":382,"ck":383,"Ġkn":384,"Can":385,"ive":386,"Ġsa":387,"Let":388,"She":389,"ake":390,"Ġon":391,"Ġlove":392,"Ġwant":393,"red":394,"Ġneed":395,"Ġus":396,"Ġj":397,"Ġan":398,"out":399,"How":400,"ly":401,"ch":402,"lp":403,"ave":404,"very":405,"ent":406,"ri":407,"Ġwor":408,"Ġsee":409,"Ġso":410,"Ġknow":411,"ir":412,"ght":413,"ut":414,"Ġnow":415,"Ġhelp":416,"St":417,"Ġhim":418,"This":419,"Ġare":420,"pp":421,"What":422,"am":423,"Ġtoo":424,"Ġhome":425,"ver":426,"ain":427,"Ġlook":428,"Ġsh":429,"Go":430,"Ġone":431,"Ġhat":432,"ood":433,"Ġgot":434,"Ġal":435,"Ġat":436,"Come":437,"il":438,"Ġout":439,"Ġdid":440,"ell":441,"alk":442,"Ġdr":443,"Ġhas":444,"ct":445,"Ġba":446,"own":447,"Ġget":448,"nd":449,"dy":450,"ick":451,"Get":452,"Ġwork":453,"ro":454,"Ġam":455,"ine":456,"ea":457,"Ġfor":458,"ight":459,"No":460,"Ġhur":461,"fe":462,"ind":463,"ous":464,"Ġbus":465,"Ġeat":466,"ase":467,"ink":468,"qu":469,"ss":470,"Ġwill":471,"Ġno":472,"Ġthere":473,"eep":474,"Be":475,"Ġth":476,"Ġco":477,"ist":478,"ce":479,"lease":480,"ved":481,"Ġag":482,"Ġsm":483,"Ġisn":484,"Ġdi":485,"'ve":486,"Ġaw":487,"Ġsaw":488,"ul":489,"Ġtr":490,"Ġdon":491,"all":492,"bo":493,"ff":494,"Ġcar":495,"Ġread":496,"Ġvery":497,"ice":498,"ep":499,"Ġcome":500,"Keep":501,"ait":502,"Take":503,"Ġqu":504,"iss":505,"ate":506,"Ġjo":507,"Ġdown":508,"ra":509,"ound":510,"body":511,"Ġhate":512,"Ġhurt":513,"Ġwon":514,"Ġbo":515,"el":516,"Ġall":517,"Give":518,"ig":519,"Ġmo":520,"Ġbusy":521,"Ġle":522,"Ġmad":523,"Ġlost":524,"me":525,"ast":526,"ish":527,"eel":528,"ble":529,"Ġla":530,"Ġher":531,"Stop":532,"um":533,"Ġen":534,"Ġback":535,"Please":536,"ong":537,"ary":538,"Ġbl":539,"Ġaway":540,"sk":541,"ould":542,"Ġsu":543,"Ġstop":544,"Ġstu":545,"Ġfeel":546,"Ġgood":547,"Ġhapp":548,"pt":549,"Ġche":550,"Ġhad":551,"ried":552,"Ġwit":553,"hed":554,"Ġun":555,"Ġcall":556,"art":557,"ap":558,"ft":559,"ng":560,"Ġsw":561,"Ġwere":562,"ful":563,"ired":564,"lo":565,"Ġtry":566,"Ġthem":567,"Ġdog":568,"ug":569,"Ġsp":570,"ide":571,"Ġsing":572,"My":573,"Ġwin":574,"ime":575,"Ġdidn":576,"Ġagain":577,"Ġwith":578,"OK":579,"Whe":580,"ag":581,"Ġwalk":582,"atch":583,"Mary":584,"Ġke":585,"Ġwasn":586,"Ġse":587,"urn":588,"ak":589,"hing":590,"Ġv":591,"Ġmust":592,"Ġbad":593,"Ġseem":594,"Have":595,"Ġwait":596,"Ġmiss":597,"her":598,"ool":599,"Ġcold":600,"Ġtalk":601,"Ġpl":602,"Ġalone":603,"ree":604,"Ġwent":605,"Ġde":606,"and":607,"Ġfound":608,"Every":609,"Ġlot":610,"Ġfa":611,"Where":612,"ter":613,"ĠOK":614,"ite":615,"Ġover":616,"ie":617,"Ġfun":618,"day":619,"Ġad":620,"Ġhar":621,"Ġex":622,"Ġwell":623,"Ġtime":624,"Ġmay":625,"Am":626,"zy":627,"Ġab":628,"Ġsick":629,"Ġlate":630,"Here":631,"Ġkid":632,"Ġnever":633,"gry":634,"ying":635,"end":636,"pen":637,"reat":638,"Ġar":639,"Ġbook":640,"Ġcare":641,"Ġcame":642,"elt":643,"Ġhappy":644,"ious":645,"Ġsc":646,"Ġstay":647,"Ġoff":648,"Ġlooks":649,"Just":650,"Ġwh":651,"leep":652,"Nobody":653,"Ġmade":654,"Ġwr":655,"Ġbr":656,"ard":657,"Ġcry":658,"ated":659,"less":660,"Ġlikes":661,"lf":662,"ue":663,"Ġtea":664,"Ġfelt":665,"Ġright":666,"Ġnew":667,"Why":668,"Ġhard":669,"our":670,"Ġcat":671,"Ġnice":672,"Ġrun":673,"Ġjust":674,"Try":675,"ted":676,"Ġhot":677,"oor":678,"ough":679,"Ġbet":680,"Ġfast":681,"Sh":682,"Was":683,"no":684,"Ġcha":685,"Ġready":686,"ty":687,"ĠMary":688,"'d":689,"Ġgr":690,"Ġpo":691,"oney":692,"side":693,"Ġbu":694,"Ġfish":695,"Ġgu":696,"est":697,"Ġtrust":698,"la":699,"ream":700,"Ġask":701,"Ġbig":702,"Ġfi":703,"May":704,"old":705,"Ġsome":706,"Ġman":707,"ang":708,"Ġfine":709,"asy":710,"unk":711,"Ġsafe":712,"Ġswim":713,"Ġabout":714,"ew":715,"Ġcon":716,"Ġfind":717,"Ġpr":718,"ers":719,"Ġate":720,"Ġdrunk":721,"oll":722,"ame":723,"Ġjob":724,"Ġseems":725,"Ġstill":726,"ich":727,"king":728,"Ġch":729,"Ġbro":730,"Ġand":731,"Le":732,"iet":733,"led":734,"Ġsay":735,"Ġear":736,"ning":737,"ost":738,"uck":739,"Ġsleep":740,"Ġwar":741,"Ġmine":742,"Ġcom":743,"Ġfat":744,"Ġhun":745,"Ġold":746,"Ġknew":747,"Ġloves":748,"Ġthink":749,"ollow":750,"Ask":751,"Dr":752,"ect":753,"oke":754,"ass":755,"Ġeasy":756,"Stay":757,"Ġmore":758,"Ġbroke":759,"Hold":760,"ny":761,"ving":762,"Ġour":763,"Ġcook":764,"Ġbed":765,"Ġbit":766,"Ġro":767,"Ġsaid":768,"Everyone":769,"mp":770,"oy":771,"Ġsad":772,"Ġmoney":773,"Ġdan":774,"ank":775,"Ġlive":776,"Ġbeg":777,"Ġob":778,"Ġdie":779,"Ġleft":780,"Ġcalled":781,"Ġchang":782,"Wait":783,"bb":784,"Ġtired":785,"Ġgoing":786,"Ġof":787,"Look":788,"ife":789,"Ġapp":790,"Ġsk":791,"Ġby":792,"Ġrest":793,"Ġplay":794,"Open":795,"li":796,"Ġdis":797,"Ġfr":798,"Ġgreat":799,"Ġhis":800,"Ġhear":801,"Ġpre":802,"Ġpay":803,"Ġlooked":804,"Leave":805,"able":806,"gg":807,"ped":808,"set":809,"ought":810,"Ġsur":811,"ise":812,"Ġthey":813,"Ġstr":814,"Ġres":815,"Ġru":816,"Ġquiet":817,"ion":818,"joy":819,"ned":820,"ol":821,"pid":822,"ren":823,"Ġas":824,"Ġcould":825,"Ġdes":826,"Ġupset":827,"self":828,"Ġuse":829,"Ġknows":830,"irst":831,"Ġstupid":832,"Tell":833,"air":834,"ĠT":835,"Ġsn":836,"Ġcra":837,"Ġclo":838,"Ġbi":839,"Ġfree":840,"Ġpa":841,"Ġangry":842,"iled":843,"Ġboy":844,"Ġkey":845,"eet":846,"get":847,"reak":848,"Ġyoung":849,"ater":850,"Ġtoday":851,"ess":852,"ope":853,"isten":854,"Ġsure":855,"Ġwrong":856,"Show":857,"Now":858,"iz":859,"Ġdoor":860,"Ġdream":861,"Ġlet":862,"Ġbeer":863,"ird":864,"Ġearly":865,"ack":866,"ked":867,"th":868,"used":869,"Ġtold":870,"Ġrich":871,"Ġdrink":872,"Ġdied":873,"Ġsec":874,"Ġwhy":875,"ber":876,"ched":877,"ove":878,"Ġday":879,"Ġgave":880,"ised":881,"Were":882,"Ġhope":883,"Ġmean":884,"ote":885,"les":886,"Ġstart":887,"ute":888,"Ġdrive":889,"ctor":890,"Ġquit":891,"Ġleave":892,"Ġfix":893,"ared":894,"ip":895,"ĠF":896,"Ġtell":897,"Ġway":898,"Ġwine":899,"Ġcool":900,"Ġdone":901,"There":902,"ĠTV":903,"Br":904,"Call":905,"Eat":906,"ore":907,"row":908,"Ġsha":909,"Ġlying":910,"Ġfri":911,"Ġhor":912,"Ġhit":913,"Ġyourself":914,"eak":915,"Ġbored":916,"Ġdead":917,"Ġcrazy":918,"Ġfriend":919,"Th":920,"Turn":921,"ding":922,"ered":923,"ged":924,"med":925,"Ġtake":926,"Ġmake":927,"ath":928,"Ġplease":929,"ort":930,"ited":931,"Ġran":932,"Ġsmell":933,"Ġlaw":934,"Ġkids":935,"ucky":936,"Ġhungry":937,"Watch":938,"ci":939,"low":940,"nt":941,"yes":942,"Ġmet":943,"Ġfood":944,"Ġph":945,"Ġlie":946,"Ġkill":947,"Ġevery":948,"Ġeyes":949,"Ġshy":950,"Ġshould":951,"Ġhurts":952,"Ġhappen":953,"Ġbetter":954,"Ġbuy":955,"Re":956,"Will":957,"ught":958,"ress":959,"Ġsit":960,"Ġwatch":961,"Ġhug":962,"other":963,"ord":964,"Ġinside":965,"Does":966,"Ġshot":967,"Ġexp":968,"lie":969,"way":970,"Ġtall":971,"han":972,"Ġfirst":973,"ush":974,"Ġstand":975,"Ġkiss":976,"Ġhurry":977,"Ġlazy":978,"Ġenough":979,"Ġenjoy":980,"Everybody":981,"Ġkidding":982,"em":983,"ile":984,"sy":985,"reed":986,"Ġimp":987,"Ġtook":988,"Ġwhat":989,"Ġyet":990,"ond":991,"oned":992,"Ġfam":993,"Ġfell":994,"Ġfight":995,"Ġna":996,"ating":997,"Ġhand":998,"Ġdoctor":999,"alm":1000,"Ġnothing":1001,"Ġopen":1002,"Ġneeds":1003,"Ġany":1004,"ally":1005,"Ġstudy":1006,"Ġplan":1007,"Drink":1008,"ear":1009,"eal":1010,"ient":1011,"ugh":1012,"ured":1013,"ouch":1014,"Ġshe":1015,"Ġbought":1016,"Ġbreak":1017,"Ġfollow":1018,"oot":1019,"arried":1020,"Ġpro":1021,"orry":1022,"Ġdoes":1023,"Ġloved":1024,"Ġhelped":1025,"Start":1026,"Ġshow":1027,"fect":1028,"Ġagree":1029,"Ġquick":1030,"Ġmove":1031,"Ġlaugh":1032,"urned":1033,"Ġfair":1034,"Ġcareful":1035,"Ġdanc":1036,"rench":1037,"airs":1038,"Bring":1039,"ies":1040,"ming":1041,"ull":1042,"Ġtried":1043,"Ġwater":1044,"int":1045,"Ġhum":1046,"Ġpain":1047,"erious":1048,"Ġlied":1049,"Ġdoing":1050,"Ġkind":1051,"stairs":1052,"Ġwants":1053,"ilk":1054,"Ġworking":1055,"ffee":1056,"Ġjoke":1057,"mem":1058,"Ġconf":1059,"Ġwarm":1060,"Ġcoming":1061,"ĠFrench":1062,"For":1063,"by":1064,"ever":1065,"ge":1066,"sw":1067,"up":1068,"ĠM":1069,"ouse":1070,"rect":1071,"Ġill":1072,"Ġmu":1073,"Ġcl":1074,"Ġcur":1075,"Ġfl":1076,"Ġfool":1077,"Help":1078,"ese":1079,"Ġremem":1080,"Ġra":1081,"Ġweak":1082,"irl":1083,"Ġcoffee":1084,"Ġtrue":1085,"Ġstrong":1086,"Any":1087,"ian":1088,"ible":1089,"ock":1090,"ud":1091,"read":1092,"Ġslow":1093,"Ġwet":1094,"Ġmom":1095,"Ġmilk":1096,"Ġdying":1097,"Ġbest":1098,"ons":1099,"Ġthese":1100,"orrect":1101,"lean":1102,"esc":1103,"Ġlose":1104,"Ġins":1105,"Ġcaught":1106,"Ġworried":1107,"Ġsoon":1108,"Ġhated":1109,"Ġalm":1110,"Ġbag":1111,"Beat":1112,"Ġreading":1113,"Ġcheck":1114,"Ġcheated":1115,"Ġkeep":1116,"Ġkept":1117,"Ġchange":1118,"Ġbike":1119,"ressed":1120,"Make":1121,"Say":1122,"Use":1123,"cce":1124,"ied":1125,"ose":1126,"thing":1127,"zing":1128,"Ġesc":1129,"Ġtw":1130,"Ġmarried":1131,"Ġcr":1132,"Ġcorrect":1133,"Ġdad":1134,"Ġlisten":1135,"Ġbor":1136,"Ġname":1137,"Ġgirl":1138,"Your":1139,"Ġper":1140,"Ġred":1141,"Ġreally":1142,"Ġbelie":1143,"Ġyours":1144,"Ġneeded":1145,"uty":1146,"pped":1147,"Ġworks":1148,"Ġjoking":1149,"Ġsinging":1150,"Ġwalked":1151,"Ġscared":1152,"Ġcrying":1153,"hank":1154,"Ġmuch":1155,"Ġalmost":1156,"Ġescap":1157,"Bost":1158,"Che":1159,"Follow":1160,"Put":1161,"ey":1162,"fra":1163,"Ġ1":1164,"Ġsorry":1165,"Ġcalm":1166,"Ġlone":1167,"Ġner":1168,"Ġpoor":1169,"ert":1170,"ayed":1171,"Ġrice":1172,"uts":1173,"Ġhates":1174,"Ġdrank":1175,"Ġforg":1176,"Ġsmiled":1177,"Ġbrave":1178,"Ġroom":1179,"thy":1180,"Ġnaive":1181,"Boston":1182,"fraid":1183,"Ġlonely":1184,"Ex":1185,"Life":1186,"Sp":1187,"lain":1188,"rite":1189,"ting":1190,"uit":1191,"vous":1192,"ĠC":1193,"ount":1194,"Ġid":1195,"Ġafraid":1196,"Ġtouch":1197,"Ġsell":1198,"Ġserious":1199,"Ġmind":1200,"Ġcried":1201,"Ġlucky":1202,"onday":1203,"Ġfired":1204,"ased":1205,"Ġgone":1206,"ark":1207,"Ġlife":1208,"Aren":1209,"Ġrem":1210,"Ġreal":1211,"Isn":1212,"Ġalway":1213,"Ġoutside":1214,"icked":1215,"Ġblack":1216,"age":1217,"Ġours":1218,"bbed":1219,"Ġclose":1220,"ize":1221,"swer":1222,"ĠMonday":1223,"Ġremember":1224,"Ġnervous":1225,"Ġalways":1226,"30":1227,"Clo":1228,"Never":1229,"aw":1230,"dd":1231,"dent":1232,"ner":1233,"ĠJ":1234,"Ġta":1235,"Ġtri":1236,"ished":1237,"Ġpat":1238,"lept":1239,"Ġegg":1240,"Ġlos":1241,"Ġret":1242,"althy":1243,"Ġanno":1244,"chool":1245,"irty":1246,"Ġeating":1247,"Ġsmoke":1248,"Ġawake":1249,"ounded":1250,"Ġblind":1251,"Ġstopped":1252,"Ġwinning":1253,"Ġdec":1254,"Ġstayed":1255,"Ġdance":1256,"Ġbegin":1257,"Ġchanged":1258,"Ġasleep":1259,"Close":1260,"Cut":1261,"Tr":1262,"Write":1263,"ix":1264,"ire":1265,"ild":1266,"mer":1267,"per":1268,"te":1269,"Ġow":1270,"Ġte":1271,"Ġtom":1272,"Ġsang":1273,"Ġcute":1274,"Ġfo":1275,"Ġgive":1276,"Ġpass":1277,"ity":1278,"Ġstood":1279,"Ġrela":1280,"Ġweird":1281,"Ġonly":1282,"Ġaren":1283,"ult":1284,"Ġdownstairs":1285,"Ġlaug":1286,"Ġsweet":1287,"Ġfunny":1288,"Ġadore":1289,"Ġrunning":1290,"nore":1291,"Ġcont":1292,"Ġbegan":1293,"Ġobey":1294,"Ġsurv":1295,"Ġresp":1296,"Ġsnow":1297,"Ġphoned":1298,"Read":1299,"Ġquickly":1300,"Check":1301,"Ġrelax":1302,"Ġlaughed":1303,"Good":1304,"Has":1305,"Some":1306,"See":1307,"de":1308,"zed":1309,"ĠBoston":1310,"omet":1311,"Ġim":1312,"Ġwife":1313,"Ġyell":1314,"Ġdum":1315,"Ġduty":1316,"Ġbot":1317,"Ġfly":1318,"Ġhouse":1319,"Hey":1320,"Ġhero":1321,"Ġheard":1322,"arn":1323,"erri":1324,"Ġinv":1325,"Ġonce":1326,"Ġwanted":1327,"uth":1328,"Ġstudent":1329,"Ġdogs":1330,"Ġseen":1331,"Ġteac":1332,"Ġcats":1333,"Ġguy":1334,"Ġfrom":1335,"Ġuseless":1336,"Ġpaid":1337,"Ġkilled":1338,"Ġhugged":1339,"Ġfighting":1340,"Ġboring":1341,"Ġperfect":1342,"Trust":1343,"Listen":1344,"Sha":1345,"Sit":1346,"Send":1347,"are":1348,"cent":1349,"po":1350,"tty":1351,"ual":1352,"Ġve":1353,"Ġsat":1354,"Ġsomet":1355,"Ġwom":1356,"Ġmin":1357,"Ġmis":1358,"Ġmight":1359,"Ġmap":1360,"Ġyes":1361,"Ġfar":1362,"Ġgun":1363,"erful":1364,"its":1365,"These":1366,"Ġrain":1367,"Ġalive":1368,"Ġworked":1369,"eaf":1370,"Ġsmart":1371,"Ġjoin":1372,"Ġboss":1373,"ign":1374,"Ġunf":1375,"Ġvote":1376,"Ġseemed":1377,"Ġchild":1378,"Ġfather":1379,"ected":1380,"Ġski":1381,"Ġdisag":1382,"Ġpretty":1383,"Ġrude":1384,"Ġdeser":1385,"Ġclos":1386,"Ġhorse":1387,"Ġconfused":1388,"Forget":1389,"All":1390,"Catch":1391,"Clean":1392,"ach":1393,"ail":1394,"cer":1395,"gs":1396,"ling":1397,"sit":1398,"Ġord":1399,"Ġson":1400,"Ġschool":1401,"Ġwoke":1402,"ven":1403,"Ġban":1404,"Ġfin":1405,"Ġhid":1406,"oof":1407,"ushed":1408,"Ġpan":1409,"ense":1410,"Ġworse":1411,"ppy":1412,"God":1413,"Ġdrove":1414,"icky":1415,"istic":1416,"Ġsmile":1417,"Ġquite":1418,"log":1419,"Ġtalking":1420,"Ġexc":1421,"Ġscream":1422,"Ġwrit":1423,"Ġtrusted":1424,"Ġsomeone":1425,"Ġprom":1426,"Ġlawy":1427,"Ġhumming":1428,"Ġtwo":1429,"Ġbelieve":1430,"Ġpatient":1431,"Ġsomething":1432,"Con":1433,"En":1434,"Lock":1435,"ab":1436,"ced":1437,"eci":1438,"ily":1439,"oved":1440,"ure":1441,"xt":1442,"Ġor":1443,"Ġown":1444,"oud":1445,"ret":1446,"rew":1447,"Ġact":1448,"Ġterri":1449,"Ġslept":1450,"Ġwhis":1451,"Ġwould":1452,"Ġmus":1453,"Ġden":1454,"Ġdeaf":1455,"llo":1456,"Ġfain":1457,"Ġgl":1458,"etic":1459,"Ġhired":1460,"ker":1461,"Ġliar":1462,"Ġliked":1463,"Ġnext":1464,"Ġinno":1465,"Ġbeen":1466,"Ġjum":1467,"Ġjeal":1468,"rived":1469,"Ġword":1470,"Ġshoot":1471,"iling":1472,"Ġforget":1473,"Ġthirty":1474,"Ġsmall":1475,"Ġmoved":1476,"apan":1477,"fter":1478,"Ġspeak":1479,"Ġspeci":1480,"Ġmissed":1481,"Ġaround":1482,"Ġarrived":1483,"Wash":1484,"Ġpoint":1485,"Ġfire":1486,"irds":1487,"Ġstarted":1488,"Think":1489,"Ġdoesn":1490,"bye":1491,"Ġcurious":1492,"hanks":1493,"ĠJapan":1494,"Ġlosing":1495,"Ġmusic":1496,"Ġinnocent":1497,"Ġjealous":1498,"Kiss":1499,"gu":1500,"gly":1501,"if":1502,"ived":1503,"plain":1504,"rayed":1505,"tle":1506,"ward":1507,"Ġturned":1508,"Ġsong":1509,"ins":1510,"inue":1511,"inner":1512,"Ġcow":1513,"Ġcle":1514,"Ġcup":1515,"Ġlater":1516,"ans":1517,"Ġnuts":1518,"ash":1519,"Ġgi":1520,"use":1521,"Ġhalf":1522,"Ġpen":1523,"Ġstar":1524,"Ġugly":1525,"imp":1526,"Which":1527,"Ġint":1528,"unt":1529,"unch":1530,"Ġanother":1531,"Stand":1532,"Ġatt":1533,"Ġthin":1534,"Ġsmiling":1535,"Ġeng":1536,"Ġblame":1537,"Ġsupp":1538,"Ġfail":1539,"Ġadm":1540,"Ġbring":1541,"Ġbetrayed":1542,"Ġpol":1543,"laud":1544,"ange":1545,"Ġapplaud":1546,"Ġcouldn":1547,"Ġsecret":1548,"Ġfriends":1549,"Ġfamous":1550,"Ġdancing":1551,"Ġremoved":1552,"Someone":1553,"Ġimm":1554,"Ġinvited":1555,"Ġteacher":1556,"polog":1557,"Ġunfair":1558,"Cont":1559,"Ġapplauded":1560,"An":1561,"Hi":1562,"His":1563,"Hur":1564,"be":1565,"came":1566,"fic":1567,"lucky":1568,"og":1569,"oes":1570,"oking":1571,"pr":1572,"so":1573,"sent":1574,"ĠD":1575,"Ġacce":1576,"Ġafter":1577,"Ġapolog":1578,"Ġten":1579,"Ġtough":1580,"Ġwise":1581,"Ġwounded":1582,"head":1583,"Ġcut":1584,"Ġcount":1585,"Ġbar":1586,"Ġbra":1587,"Ġfake":1588,"Ġfall":1589,"Ġnor":1590,"Ġgen":1591,"ats":1592,"ken":1593,"oted":1594,"Ġpow":1595,"orrow":1596,"lex":1597,"Ġund":1598,"Ġbecame":1599,"Ġcab":1600,"illy":1601,"Ġsold":1602,"Step":1603,"Ġalread":1604,"Ġball":1605,"Ġthirst":1606,"Ġdiet":1607,"Ġleg":1608,"Ġlearn":1609,"Ġblue":1610,"Ġunlucky":1611,"Ġtrying":1612,"Ġseat":1613,"Ġfailed":1614,"reathe":1615,"Ġscary":1616,"Shut":1617,"Ġgrow":1618,"Ġguess":1619,"Ġasked":1620,"Ġappro":1621,"ions":1622,"Throw":1623,"Ġeverything":1624,"Ġhappened":1625,"Ġkissed":1626,"Ġimpro":1627,"Ġescaped":1628,"Speak":1629,"Ġtax":1630,"Ġeggs":1631,"Ġannoy":1632,"Ġowe":1633,"Ġtomorrow":1634,"Ġminute":1635,"Ġlawyer":1636,"Enjoy":1637,"ĠJapanese":1638,"Hurry":1639,"Ġalready":1640,"Ġthirsty":1641,"Bo":1642,"Could":1643,"Hug":1644,"Hand":1645,"Kill":1646,"Rep":1647,"ler":1648,"man":1649,"ps":1650,"ses":1651,"sick":1652,"uel":1653,"vy":1654,"zz":1655,"ĠA":1656,"reet":1657,"Ġac":1658,"Ġtown":1659,"Ġturn":1660,"Ġsal":1661,"Ġsound":1662,"Ġsilly":1663,"Ġwat":1664,"ined":1665,"hamed":1666,"Ġcatch":1667,"Ġdri":1668,"Ġdressed":1669,"Ġdark":1670,"Ġlea":1671,"Ġlist":1672,"Ġloud":1673,"Ġbath":1674,"ane":1675,"Ġfit":1676,"Ġnight":1677,"Ġgas":1678,"ison":1679,"Ġho":1680,"Ġmeat":1681,"Ġhair":1682,"Ġhealthy":1683,"erst":1684,"Ġstun":1685,"Ġel":1686,"Ġoft":1687,"Ġcaut":1688,"Ġworry":1689,"Ġhomesick":1690,"Ġalong":1691,"ilty":1692,"Ġama":1693,"Ġeaten":1694,"Ġdiab":1695,"rab":1696,"blem":1697,"Ġend":1698,"Ġenem":1699,"Ġsue":1700,"Ġsucce":1701,"Ġsuits":1702,"Ġcheap":1703,"Ġcheating":1704,"Ġspoke":1705,"aged":1706,"Ġvol":1707,"Ġtalks":1708,"Ġtalked":1709,"Ġadd":1710,"Ġadop":1711,"Ġart":1712,"Ġnews":1713,"Ġguilty":1714,"Ġears":1715,"Ġsleeping":1716,"Drive":1717,"Ġbroken":1718,"Ġapple":1719,"Ġashamed":1720,"Ġpale":1721,"Ġkeys":1722,"Ġsecond":1723,"Ġsmells":1724,"Ġexpert":1725,"Ġfamily":1726,"Ġstudying":1727,"Ġproblem":1728,"Ġslowly":1729,"Ġmoment":1730,"Ġcruel":1731,"Ġgirls":1732,"Yours":1733,"Ġidea":1734,"Ġretired":1735,"Ġpassed":1736,"Ġadores":1737,"Ġsurvived":1738,"Shall":1739,"Ġwoman":1740,"Ġexcited":1741,"Ġpromised":1742,"Ġgift":1743,"Answer":1744,"Ġleaving":1745,"Ġoften":1746,"Ġsucceed":1747,"45":1748,"Breathe":1749,"Lie":1750,"On":1751,"Our":1752,"Sing":1753,"Save":1754,"Thanks":1755,"aid":1756,"abbed":1757,"bt":1758,"cle":1759,"ger":1760,"gnore":1761,"ike":1762,"jured":1763,"lc":1764,"pe":1765,"rg":1766,"vor":1767,"ze":1768,"zzy":1769,"Ġ$":1770,"ĠP":1771,"ĠCan":1772,"Ġahead":1773,"Ġtie":1774,"Ġtip":1775,"Ġtem":1776,"Ġsen":1777,"Ġsent":1778,"Ġsqu":1779,"Ġsix":1780,"Ġsimp":1781,"Ġcreat":1782,"ves":1783,"Ġdeep":1784,"Ġlow":1785,"Ġlong":1786,"Ġbal":1787,"Ġfeet":1788,"Ġfear":1789,"Ġfull":1790,"Ġnak":1791,"isk":1792,"Ġhow":1793,"atoes":1794,"Ġmer":1795,"Ġmeet":1796,"Ġmeant":1797,"ots":1798,"armed":1799,"Ġpu":1800,"Ġpast":1801,"Ġpiz":1802,"Ġpsy":1803,"Ġstink":1804,"Ġstabbed":1805,"adian":1806,"icken":1807,"Ġem":1808,"Ġev":1809,"Ġcance":1810,"Ġrec":1811,"Ġref":1812,"Ġrep":1813,"Ġrisk":1814,"Ġinter":1815,"Ġinjured":1816,"als":1817,"Ġnotes":1818,"Ġopt":1819,"Ġjam":1820,"Ġanswer":1821,"ented":1822,"rie":1823,"Ġshort":1824,"Ġalso":1825,"ilt":1826,"ross":1827,"Ġdizzy":1828,"Ġtrain":1829,"Ġtruth":1830,"Ġcomes":1831,"Ġboat":1832,"Ġspy":1833,"Ġwalks":1834,"Ġfault":1835,"Ġexha":1836,"Ġcaref":1837,"Ġstaying":1838,"Ġwhite":1839,"Ġteach":1840,"Ġbuilt":1841,"Ġtrusts":1842,"Ġmanage":1843,"Ġpray":1844,"Ġsleepy":1845,"Ġwarn":1846,"Ġlives":1847,"Ġobj":1848,"Ġprep":1849,"Ġstrange":1850,"Ġdesp":1851,"Ġbiased":1852,"Ġdreaming":1853,"Ġhorri":1854,"Ġhands":1855,"Ġfollowed":1856,"Ġdecide":1857,"Ġrespect":1858,"Ġrelaxed":1859,"Ġboth":1860,"Ġdisagreed":1861,"sitive":1862,"Ġorder":1863,"Ġfainted":1864,"Ġspecial":1865,"Ġclever":1866,"Ġnorm":1867,"Boil":1868,"Ġwatched":1869,"Ġcaution":1870,"Ġaddic":1871,"ĠCanadian":1872,"Ġtempt":1873,"Ġsimple":1874,"Ġcreative":1875,"Ġbald":1876,"Ġnaked":1877,"Ġpizz":1878,"Count":1879,"Fix":1880,"Hang":1881,"Men":1882,"Talk":1883,"Wake":1884,"ces":1885,"eat":1886,"fer":1887,"gant":1888,"ius":1889,"kay":1890,"lish":1891,"uff":1892,"ĠE":1893,"rend":1894,"Ġir":1895,"Ġaut":1896,"Ġsnore":1897,"hes":1898,"have":1899,"Ġcour":1900,"Ġclean":1901,"Ġyaw":1902,"Ġdice":1903,"Ġdang":1904,"Ġlit":1905,"Ġlast":1906,"Ġble":1907,"Ġbread":1908,"any":1909,"aned":1910,"Ġfed":1911,"oose":1912,"Her":1913,"Hello":1914,"ushing":1915,"usual":1916,"idy":1917,"Ġwaste":1918,"Ġhead":1919,"ars":1920,"Ġpun":1921,"Ġpart":1922,"Ġpush":1923,"Ġpicky":1924,"Ġlies":1925,"ical":1926,"esome":1927,"Ġurg":1928,"Ġrel":1929,"Ġinfect":1930,"Dogs":1931,"Ġwealthy":1932,"urse":1933,"Ġokay":1934,"Ġcake":1935,"usted":1936,"Ġsaved":1937,"Ġhelps":1938,"Ġshock":1939,"Ġalike":1940,"Ġdrown":1941,"rogant":1942,"Ġforward":1943,"Ġthose":1944,"Ġage":1945,"Ġagreed":1946,"Ġsmoking":1947,"Ġbox":1948,"igned":1949,"Ġmoving":1950,"Ġstuck":1951,"Ġgoodbye":1952,"pty":1953,"Ġunusual":1954,"Ġwins":1955,"When":1956,"Ġwalking":1957,"aking":1958,"Ġwaited":1959,"ief":1960,"Ġadv":1961,"Ġarrogant":1962,"Ġcares":1963,"Ġscare":1964,"Ġwho":1965,"Ġwrote":1966,"Ġbrother":1967,"Ġruns":1968,"Ġfasting":1969,"Ġgrown":1970,"Ġpositive":1971,"Ġbull":1972,"Ġguest":1973,"Ġmanag":1974,"Ġprayed":1975,"Ġwarned":1976,"Drop":1977,"Ġsurrend":1978,"Ġrules":1979,"Ġruined":1980,"Ġshar":1981,"Ġphone":1982,"Ġeverybody":1983,"Ġwatching":1984,"Ġstanding":1985,"Ġanyone":1986,"ully":1987,"Ġforgot":1988,"Ġclosely":1989,"Ġtrip":1990,"Ġfoc":1991,"Ġdumped":1992,"Ġskiing":1993,"Ġcloser":1994,"Ġbanker":1995,"Ġfinished":1996,"Ġhiding":1997,"Ġwriting":1998,"Ġapologize":1999,"Ġunderst":2000,"Ġsoldi":2001,"Ġdieting":2002,"Ġtaxi":2003,"Ġsounds":2004,"Ġelse":2005,"Ġdiabetic":2006,"Ġenemy":2007,"lcome":2008,"Ġpsych":2009,"Ġcarefully":2010,"Ġprepared":2011,"Ġhorrible":2012,"Ġdanger":2013,"Ġwasteful":2014,"Ġurgent":2015,"Birds":2016,"Even":2017,"Gu":2018,"Grab":2019,"Ha":2020,"Hit":2021,"Ignore":2022,"Pl":2023,"Pick":2024,"Qu":2025,"Sw":2026,"To":2027,"Time":2028,"Un":2029,"cc":2030,"con":2031,"ffe":2032,"go":2033,"vious":2034,"reen":2035,"Ġactor":2036,"Ġtick":2037,"Ġtast":2038,"Ġtable":2039,"Ġtidy":2040,"Ġsist":2041,"Ġsli":2042,"Ġsign":2043,"Ġwa":2044,"edient":2045,"Ġmug":2046,"Ġcou":2047,"Ġcough":2048,"Ġcash":2049,"Ġdep":2050,"Ġdinner":2051,"Ġlunch":2052,"Ġburned":2053,"Ġfoot":2054,"Ġnurse":2055,"Ġgreed":2056,"Ġhi":2057,"Ġhide":2058,"Ġhoney":2059,"ature":2060,"Ġwasted":2061,"Ġpe":2062,"Ġpop":2063,"Ġpity":2064,"orough":2065,"ence":2066,"Ġtoget":2067,"Ġstall":2068,"Ġstoned":2069,"Ġlimp":2070,"iced":2071,"eered":2072,"onest":2073,"Ġdoll":2074,"Ġcancer":2075,"Ġreli":2076,"Ġrat":2077,"Ġrad":2078,"Ġrush":2079,"Ġnear":2080,"Ġbea":2081,"Ġnoticed":2082,"Ġupstairs":2083,"Didn":2084,"Ġsaint":2085,"enter":2086,"rib":2087,"Ġgets":2088,"inked":2089,"Ġnose":2090,"Ġnoise":2091,"Ġnodd":2092,"Ġthrew":2093,"Ġthorough":2094,"Ġcoll":2095,"Ġcoat":2096,"Ġdivor":2097,"Ġawesome":2098,"Ġtrou":2099,"board":2100,"Ġcard":2101,"rap":2102,"Ġhurting":2103,"igent":2104,"umb":2105,"Ġunarmed":2106,"Ġsinger":2107,"Ġvom":2108,"Ġvis":2109,"Ġvoted":2110,"Ġwaiting":2111,"Ġwaiter":2112,"Ġface":2113,"Ġharm":2114,"Ġarm":2115,"Ġharder":2116,"Should":2117,"Ġchar":2118,"Ġgrin":2119,"Ġpoet":2120,"Ġfishing":2121,"lace":2122,"Ġfile":2123,"Ġproof":2124,"Ġcomplain":2125,"asses":2126,"Ġrobbed":2127,"Ġobedient":2128,"Ġrested":2129,"lies":2130,"Ġprefer":2131,"Ġsurpr":2132,"Ġresigned":2133,"Ġdesk":2134,"Ġfreezing":2135,"Ġdreams":2136,"Ġfixed":2137,"Ġlawn":2138,"Ġexplain":2139,"Ġexpected":2140,"Ġanyway":2141,"Ġclass":2142,"Ġflu":2143,"Anybody":2144,"Ġinsane":2145,"Ġbelieved":2146,"Ġ12":2147,"Ġforgave":2148,"ĠCh":2149,"Ġidi":2150,"Ġtries":2151,"Ġannoying":2152,"perate":2153,"Ġcontinue":2154,"Ġobeyed":2155,"Ġsurvive":2156,"Ġrespond":2157,"Ġyelling":2158,"Ġdumb":2159,"Ġstudents":2160,"Ġguys":2161,"Ġclosed":2162,"Ġpanicked":2163,"Ġterrible":2164,"Ġjumped":2165,"Ġcoward":2166,"unteered":2167,"Ġengaged":2168,"Ġadmire":2169,"Ġpolite":2170,"Ġgenius":2171,"Ġdriving":2172,"Ġhole":2173,"Ġvolunteered":2174,"Ġadopted":2175,"Ġcanceled":2176,"Ġoptim":2177,"Ġexhausted":2178,"Ġdespised":2179,"Ġpizza":2180,"Ġcourse":2181,"Ġinfected":2182,"Ġsharp":2183,"Happy":2184,"Quiet":2185,"Ġgreedy":2186,"Ġtogether":2187,"Ġnodded":2188,"Ġdivorced":2189,"00":2190,"At":2191,"Ch":2192,"Fin":2193,"Find":2194,"Got":2195,"Hide":2196,"Love":2197,"Many":2198,"Nice":2199,"Oh":2200,"Pull":2201,"Quit":2202,"ace":2203,"cuse":2204,"creet":2205,"een":2206,"fish":2207,"gel":2208,"gno":2209,"gled":2210,"hind":2211,"ia":2212,"io":2213,"iol":2214,"ky":2215,"kind":2216,"olf":2217,"ping":2218,"ru":2219,"sed":2220,"uice":2221,"well":2222,"ycle":2223,"Ġ7":2224,"Ġ9":2225,"ĠS":2226,"oubt":2227,"rely":2228,"Ġigno":2229,"Ġaff":2230,"Ġaboard":2231,"Ġtow":2232,"Ġtight":2233,"Ġtag":2234,"Ġsou":2235,"Ġsel":2236,"Ġwind":2237,"Ġwolf":2238,"eding":2239,"Ġmed":2240,"Ġmath":2241,"Ġmouse":2242,"Ġmail":2243,"happy":2244,"Ġcoo":2245,"Ġcop":2246,"Ġyog":2247,"Ġdy":2248,"Ġdam":2249,"Ġdel":2250,"Ġdug":2251,"Ġdoubt":2252,"Ġline":2253,"Ġluck":2254,"Ġbill":2255,"Ġbug":2256,"Ġbite":2257,"Ġbirds":2258,"Ġfreak":2259,"Ġflex":2260,"Ġflies":2261,"Ġgam":2262,"Ġgate":2263,"Ġgame":2264,"Ġhonest":2265,"Ġmen":2266,"Ġmess":2267,"ids":2268,"Ġham":2269,"Ġpot":2270,"Ġple":2271,"Ġpri":2272,"Ġput":2273,"Ġpil":2274,"ork":2275,"orn":2276,"Ġstam":2277,"Ġsteal":2278,"aded":2279,"Ġlion":2280,"Ġkite":2281,"Ġcandy":2282,"Ġrelie":2283,"Ġroof":2284,"Ġbeat":2285,"Ġbehind":2286,"ldom":2287,"sted":2288,"ople":2289,"cked":2290,"akes":2291,"Ġjuice":2292,"Ġangel":2293,"Ġworth":2294,"Ġhelping":2295,"Ġhomeless":2296,"Ġshout":2297,"Ġshut":2298,"Ġshove":2299,"Ġbacon":2300,"Ġgetting":2301,"rol":2302,"Ġeats":2303,"Ġthr":2304,"Ġthief":2305,"Ġawful":2306,"ular":2307,"ffer":2308,"Ġjogg":2309,"raged":2310,"Ġbore":2311,"Ġallow":2312,"ummer":2313,"Ġenvy":2314,"Ġblood":2315,"Ġblushed":2316,"Ġbluff":2317,"Ġcheat":2318,"Ġwitty":2319,"Ġunkind":2320,"Ġunwell":2321,"Ġunhappy":2322,"fty":2323,"Ġswam":2324,"Ġsingle":2325,"agger":2326,"Ġseldom":2327,"Ġvan":2328,"Ġvain":2329,"Ġviol":2330,"Ġexagger":2331,"Ġbooks":2332,"Ġbrain":2333,"lapped":2334,"Ġprison":2335,"Ġchicken":2336,"Ġcooks":2337,"Ġcooking":2338,"Ġobese":2339,"bby":2340,"Ġskin":2341,"Ġskate":2342,"like":2343,"Ġdiscreet":2344,"Ġfrank":2345,"Ġfruit":2346,"Ġpresent":2347,"Ġpaying":2348,"Ġresist":2349,"Ġquietly":2350,"olic":2351,"ized":2352,"Ġhorses":2353,"Those":2354,"atholic":2355,"Ġeveryone":2356,"Ġopened":2357,"Ġlaughing":2358,"Ġdanced":2359,"Ġpaint":2360,"Ġfoolish":2361,"onsense":2362,"Ġescaping":2363,"Excuse":2364,"ĠCatholic":2365,"Ġsells":2366,"Ġblacked":2367,"Ġreturned":2368,"Ġtomatoes":2369,"Ġchildren":2370,"Ġdisagree":2371,"Ġdeserved":2372,"Ġdeny":2373,"Ġdenied":2374,"Ġglasses":2375,"Ġjump":2376,"Ġstarving":2377,"Ġsupper":2378,"ĠDJ":2379,"Ġaccept":2380,"Ġpowerful":2381,"Ġannoyed":2382,"Replace":2383,"Ġstunned":2384,"Ġamazing":2385,"Only":2386,"Ġtipsy":2387,"Ġmerci":2388,"Ġempty":2389,"Ġobject":2390,"Ġnormal":2391,"Ġaddicted":2392,"Ġautistic":2393,"Ġbleeding":2394,"Ġrelented":2395,"Ġshocked":2396,"Ġsurrendered":2397,"Ġfocused":2398,"Guess":2399,"Today":2400,"Ġslipped":2401,"Ġmugged":2402,"Ġpopular":2403,"Ġstalling":2404,"Ġreliable":2405,"Ġradio":2406,"Ġtrouble":2407,"Finish":2408,"rupt":2409,"Ġignored":2410,"Ġafford":2411,"Ġselfish":2412,"Ġyoga":2413,"Ġflexible":2414,"Ġshovel":2415,"Add":2416,"Bu":2417,"Burn":2418,"Break":2419,"Cats":2420,"Dinner":2421,"Em":2422,"Hum":2423,"Lend":2424,"Lunch":2425,"Of":2426,"Red":2427,"Ret":2428,"Sorry":2429,"Serious":2430,"Suit":2431,"Sign":2432,"Vote":2433,"Wom":2434,"Walk":2435,"Wip":2436,"Yes":2437,"act":2438,"band":2439,"cup":2440,"ccer":2441,"easy":2442,"gan":2443,"gust":2444,"hl":2445,"host":2446,"ls":2447,"lor":2448,"lim":2449,"ored":2450,"pect":2451,"ring":2452,"rist":2453,"son":2454,"slept":2455,"ub":2456,"uce":2457,"ubby":2458,"Ġ2":2459,"Ġ8":2460,"ĠGod":2461,"omed":2462,"ouched":2463,"Ġice":2464,"Ġav":2465,"Ġaside":2466,"Ġty":2467,"Ġteet":2468,"Ġthank":2469,"Ġtouched":2470,"Ġsil":2471,"Ġwake":2472,"Ġwore":2473,"Ġwinked":2474,"ining":2475,"inted":2476,"Ġmaid":2477,"Ġcous":2478,"Ġcert":2479,"vent":2480,"Ġdit":2481,"Ġdil":2482,"Ġdirty":2483,"Ġbow":2484,"Ġbur":2485,"Ġbird":2486,"Ġbrie":2487,"Ġfought":2488,"Ġfever":2489,"Ġnap":2490,"ings":2491,"Ġgig":2492,"Ġguts":2493,"Welcome":2494,"Ġhy":2495,"Ġhic":2496,"Head":2497,"atter":2498,"iders":2499,"Ġhesit":2500,"Ġhello":2501,"Ġpur":2502,"Ġpea":2503,"erc":2504,"itt":2505,"itted":2506,"ade":2507,"Ġlips":2508,"ict":2509,"Ġdozed":2510,"Ġeight":2511,"Ġreass":2512,"Ġruth":2513,"Ġrushed":2514,"Ġbeans":2515,"Ġgold":2516,"Ġgoss":2517,"urity":2518,"Ġodd":2519,"Ġmyself":2520,"opping":2521,"Ġkneel":2522,"Ġknelt":2523,"Ġknife":2524,"iver":2525,"Ġlovely":2526,"Ġanx":2527,"Ġanim":2528,"Ġsoap":2529,"Ġsoccer":2530,"uted":2531,"Ġlooking":2532,"Ġshopping":2533,"Ġathl":2534,"ctual":2535,"Ġbaff":2536,"Ġbaby":2537,"road":2538,"Ġamb":2539,"eaking":2540,"ssible":2541,"Ġnoon":2542,"isted":2543,"ulted":2544,"Ġtruck":2545,"Ġtricked":2546,"ateful":2547,"ract":2548,"Ġlead":2549,"ump":2550,"Ġblushing":2551,"Ġsuper":2552,"Ġcheerful":2553,"Ġunins":2554,"nglish":2555,"Ġswe":2556,"Ġspace":2557,"Ġspiders":2558,"Ġspeaking":2559,"Ġbadly":2560,"Ġmissing":2561,"Ġfact":2562,"Ġoverslept":2563,"Ġexerc":2564,"Ġabsent":2565,"Ġabroad":2566,"Ġarmed":2567,"Ġwhining":2568,"Ġfaster":2569,"Ġgrouch":2570,"Ġgrumb":2571,"Ġgrateful":2572,"Ġswimming":2573,"Ġchubby":2574,"Ġsays":2575,"Ġcomm":2576,"Ġrock":2577,"Ġskating":2578,"Ġresting":2579,"Ġplayed":2580,"Ġdisgust":2581,"ggy":2582,"rent":2583,"Ġsnee":2584,"Ġcrafty":2585,"Ġdrinks":2586,"Ġsecurity":2587,"Brush":2588,"Ġshaved":2589,"ortant":2590,"Ġimpressed":2591,"Ġimportant":2592,"Ġdoctors":2593,"Ġanybody":2594,"Ġplans":2595,"Ġprove":2596,"Ġshower":2597,"Ġconfess":2598,"Ġrabb":2599,"Anyone":2600,"Anything":2601,"Ġlistened":2602,"Ġlistening":2603,"Ġforgive":2604,"Explain":2605,"Ġlifegu":2606,"Ġloser":2607,"Ġdecis":2608,"Ġfoggy":2609,"Ġcontrib":2610,"Ġsnowed":2611,"Goodbye":2612,"Ġbottle":2613,"Ġvegan":2614,"Ġwomen":2615,"Ġmisbe":2616,"Ġdeserve":2617,"Ġbanan":2618,"Ġwhistle":2619,"Ġglad":2620,"Ġshooting":2621,"ify":2622,"Ġattack":2623,"Ġengine":2624,"Continue":2625,"Ġacceler":2626,"Ġbraked":2627,"Ġpower":2628,"Ġlegal":2629,"Ġimprov":2630,"zzles":2631,"Ġsucceeded":2632,"Ġsquinted":2633,"Ġdeeply":2634,"Ġevil":2635,"ĠEnglish":2636,"Ġpunctual":2637,"Ġunderstand":2638,"Play":2639,"Ġsisters":2640,"Ġwaved":2641,"Ġdepressed":2642,"Ġgrinning":2643,"ĠChrist":2644,"Ġidiot":2645,"Ġtowel":2646,"Ġsoup":2647,"Ġwindow":2648,"Ġcooperate":2649,"Ġvanished":2650,"Ġskinny":2651,"Ġmerciful":2652,"Return":2653,"Seriously":2654,"Women":2655,"Wipe":2656,"Ġteeth":2657,"Ġsilent":2658,"Ġcertain":2659,"Ġdiligent":2660,"Ġbrief":2661,"Ġhiccup":2662,"Ġreassured":2663,"Ġruthless":2664,"Ġgossip":2665,"Ġathletic":2666,"Ġbaffled":2667,"Ġsuperb":2668,"Ġuninsured":2669,"Ġlifeguard":2670,"Ġcontributed":2671,"Ġmisbehave":2672,"Ġaccelerated":2673,"Aim":2674,"Air":2675,"Bite":2676,"Bla":2677,"Boy":2678,"Com":2679,"Calm":2680,"Cross":2681,"Dra":2682,"FO":2683,"Fish":2684,"Jump":2685,"Money":2686,"Move":2687,"Mem":2688,"Pr":2689,"Run":2690,"Roll":2691,"Se":2692,"School":2693,"Summer":2694,"Tast":2695,"Thing":2696,"UFO":2697,"War":2698,"ac":2699,"ah":2700,"apped":2701,"azed":2702,"bar":2703,"ball":2704,"bel":2705,"dest":2706,"dling":2707,"eans":2708,"fess":2709,"fied":2710,"gr":2711,"gin":2712,"give":2713,"ghed":2714,"iful":2715,"ns":2716,"nis":2717,"not":2718,"night":2719,"od":2720,"oving":2721,"oons":2722,"oids":2723,"phan":2724,"sc":2725,"sible":2726,"slex":2727,"ued":2728,"vid":2729,"ymp":2730,"yond":2731,"Ġz":2732,"Ġenter":2733,"ĠUFO":2734,"Ġass":2735,"Ġaunt":2736,"Ġton":2737,"Ġtim":2738,"Ġtong":2739,"Ġtest":2740,"Ġtied":2741,"Ġthanks":2742,"Ġset":2743,"Ġsun":2744,"Ġsea":2745,"Ġsounded":2746,"Ġslapped":2747,"Ġsymp":2748,"Ġwig":2749,"Ġwish":2750,"Ġwicked":2751,"inched":2752,"inach":2753,"Ġmon":2754,"Ġmor":2755,"Ġmood":2756,"Ġmother":2757,"Ġmatter":2758,"hale":2759,"Ġyear":2760,"vened":2761,"Ġdry":2762,"Ġdub":2763,"Ġled":2764,"Ġlun":2765,"Ġbat":2766,"Ġbut":2767,"Ġbless":2768,"Ġbank":2769,"Ġbother":2770,"ony":2771,"Ġfan":2772,"Ġfus":2773,"Ġfut":2774,"Ġfil":2775,"Ġfist":2776,"Ġfate":2777,"Ġnum":2778,"ason":2779,"Ġgor":2780,"Ġgard":2781,"Ġghost":2782,"etch":2783,"Ġhour":2784,"Ġmel":2785,"key":2786,"iday":2787,"Ġwasp":2788,"Ġtheir":2789,"Ġpar":2790,"Ġpant":2791,"Ġpap":2792,"Ġpear":2793,"Ġpian":2794,"Ġpark":2795,"Ġpage":2796,"Ġpract":2797,"ory":2798,"oral":2799,"orable":2800,"orize":2801,"erk":2802,"erous":2803,"Ġtoy":2804,"Ġsto":2805,"Ġstep":2806,"Ġlivid":2807,"icing":2808,"icious":2809,"Ġdozing":2810,"Ġever":2811,"Ġeast":2812,"Ġring":2813,"Ġrid":2814,"Ġrum":2815,"ims":2816,"Ġbeard":2817,"Ġbeyond":2818,"Ġgoes":2819,"Ġwept":2820,"und":2821,"antic":2822,"Whose":2823,"Ġcamer":2824,"Ġsales":2825,"Ġonions":2826,"Ġused":2827,"Ġjud":2828,"Ġjeans":2829,"Ġjerk":2830,"Ġansw":2831,"rigu":2832,"Ġsober":2833,"utiful":2834,"Ġhelpful":2835,"Stick":2836,"pping":2837,"ama":2838,"Ġship":2839,"Ġshoving":2840,"ilor":2841,"Ġoutraged":2842,"Ġbaked":2843,"Ġhurried":2844,"Begin":2845,"Ġthought":2846,"Ġthings":2847,"Ġcoin":2848,"Ġcost":2849,"Ġcover":2850,"Ġcolor":2851,"ists":2852,"Ġdiffe":2853,"Ġdiffer":2854,"Ġtrave":2855,"Ġtrap":2856,"Ġtrapped":2857,"Ġcars":2858,"raight":2859,"Ġwond":2860,"Ġmov":2861,"Ġmole":2862,"Ġmoaned":2863,"Ġmodest":2864,"astic":2865,"Ġhers":2866,"Ġstubb":2867,"Ġcheered":2868,"Ġcheese":2869,"Ġunt":2870,"Ġuneasy":2871,"nge":2872,"lock":2873,"Ġspit":2874,"Ġspinach":2875,"Ġsings":2876,"Ġwindy":2877,"Ġdef":2878,"Ġdece":2879,"Ġoverw":2880,"Ġadorable":2881,"Ġscold":2882,"Ġwrite":2883,"Ġpoison":2884,"Ġpossible":2885,"Ġbuying":2886,"Ġbigot":2887,"Ġprot":2888,"Ġchoose":2889,"Ġcomp":2890,"Ġhung":2891,"Ġolder":2892,"Ġroses":2893,"anky":2894,"bbling":2895,"Ġapples":2896,"Ġskitt":2897,"lip":2898,"Ġdislike":2899,"Ġfrug":2900,"ggies":2901,"Ġrub":2902,"Ġdoors":2903,"Ġdrives":2904,"Ġshame":2905,"Ġfriendly":2906,"Ġmakes":2907,"Ġsmelled":2908,"lowers":2909,"Ġphot":2910,"Release":2911,"ughty":2912,"Ġexpect":2913,"Ġtaller":2914,"Ġfamished":2915,"Ġnaughty":2916,"Ġprofess":2917,"Ġshowered":2918,"Ġhuman":2919,"Forgive":2920,"geous":2921,"Ġflat":2922,"Ġrememb":2923,"Ġraw":2924,"Ġraise":2925,"Ġinsult":2926,"Ġinsulted":2927,"Ġtwin":2928,"Ġcranky":2929,"Ġescape":2930,"ĠCD":2931,"Ġremind":2932,"ĠMondays":2933,"Ġowl":2934,"Ġtex":2935,"Ġteam":2936,"Ġfox":2937,"Ġsnowing":2938,"Ġyelled":2939,"Ġteaches":2940,"Shame":2941,"Ġveggies":2942,"Ġscreaming":2943,"Ġorphan":2944,"Ġterrific":2945,"Ġwhist":2946,"Ġfaint":2947,"Ġspecific":2948,"Ġintrigu":2949,"Ġattend":2950,"Ġpolice":2951,"Ġimmature":2952,"Ġimmoral":2953,"Control":2954,"Ġtennis":2955,"Ġbraces":2956,"Ġgenerous":2957,"Ġapprove":2958,"Ġimproved":2959,"Repeat":2960,"Ġsalt":2961,"Ġstung":2962,"Ġamazed":2963,"Ġartist":2964,"Ġgifts":2965,"Ġsensible":2966,"Ġstinks":2967,"Ġintervened":2968,"Ġpraying":2969,"Ġtempted":2970,"Ġyawned":2971,"Ġparty":2972,"Ġdrowning":2973,"Ġadvice":2974,"Ġbrothers":2975,"Ġguests":2976,"Ġmanaging":2977,"Ġmanager":2978,"Ġsoldier":2979,"Ġsoldiers":2980,"Ġpsycho":2981,"Ġpsychic":2982,"Sweet":2983,"Unlock":2984,"Ġcoughed":2985,"Ġrather":2986,"Ġnearby":2987,"Ġbeautiful":2988,"Ġcollect":2989,"Ġvomited":2990,"Ġcomplained":2991,"Ġsurprised":2992,"Att":2993,"Choose":2994,"Ġdyslex":2995,"Ġbugs":2996,"Ġfreaked":2997,"Ġhammer":2998,"Ġpilgr":2999,"Ġthrill":3000,"Ġjogger":3001,"Ġbluffing":3002,"Ġexaggerated":3003,"Ġprisoner":3004,"Ġobjective":3005,"Buy":3006,"Humor":3007,"Ġavoids":3008,"Ġcousins":3009,"Ġditched":3010,"Ġburped":3011,"Ġgiggled":3012,"Ġhesitated":3013,"Ġpeace":3014,"Ġkneeled":3015,"Ġanxious":3016,"Ġanimals":3017,"Ġgrumbled":3018,"Ġconfessed":3019,"Ġrabbits":3020,"Ġforgiven":3021,"Ġdecisive":3022,"Ġimprovised":3023,"Black":3024,"Boys":3025,"Draw":3026,"Memorize":3027,"Things":3028,"Ġtonight":3029,"Ġtongue":3030,"Ġsympath":3031,"Ġmoody":3032,"Ġdubious":3033,"Ġlungs":3034,"Ġbankrupt":3035,"Ġfussy":3036,"Ġnumber":3037,"Ġgorgeous":3038,"Ġgarden":3039,"Ġpanting":3040,"Ġpiano":3041,"Ġjudge":3042,"Ġdifferent":3043,"Ġstubborn":3044,"Ġskittish":3045,"Ġprofessor":3046,"Ġdyslexic":3047,"Ġpilgrims":3048,"Bra":3049,"Cl":3050,"Cow":3051,"Cook":3052,"Cong":3053,"De":3054,"Fe":3055,"Fire":3056,"Flip":3057,"Gas":3058,"Green":3059,"Jes":3060,"Loo":3061,"Mom":3062,"Mine":3063,"Not":3064,"Nonsense":3065,"Ow":3066,"Pe":3067,"Peel":3068,"Rea":3069,"Sm":3070,"Sur":3071,"Thank":3072,"Terri":3073,"Way":3074,"Year":3075,"app":3076,"aced":3077,"avy":3078,"azz":3079,"bi":3080,"bing":3081,"cy":3082,"cin":3083,"cing":3084,"cist":3085,"cord":3086,"cued":3087,"dle":3088,"eight":3089,"fing":3090,"fort":3091,"ging":3092,"gus":3093,"gue":3094,"hor":3095,"iv":3096,"iant":3097,"igh":3098,"iff":3099,"iate":3100,"lit":3101,"lant":3102,"line":3103,"mas":3104,"men":3105,"nes":3106,"ness":3107,"oc":3108,"oked":3109,"part":3110,"pered":3111,"paid":3112,"penter":3113,"ron":3114,"rat":3115,"rots":3116,"sen":3117,"sur":3118,"tic":3119,"time":3120,"uc":3121,"uated":3122,"vant":3123,"vable":3124,"wing":3125,"war":3126,"work":3127,"Ġ6":3128,"ĠH":3129,"ĠN":3130,"ĠO":3131,"ĠGo":3132,"Ġ30":3133,"omb":3134,"oudy":3135,"rele":3136,"rees":3137,"rested":3138,"Ġable":3139,"Ġapart":3140,"Ġtig":3141,"Ġtreat":3142,"Ġtaking":3143,"Ġsl":3144,"Ġsin":3145,"Ġsus":3146,"Ġser":3147,"Ġsic":3148,"Ġsly":3149,"Ġsink":3150,"Ġsand":3151,"Ġsend":3152,"Ġsank":3153,"Ġsush":3154,"Ġsons":3155,"Ġsense":3156,"Ġwhe":3157,"Ġwide":3158,"Ġwrap":3159,"hetic":3160,"Ġmas":3161,"Ġmout":3162,"Ġmice":3163,"Ġmort":3164,"haved":3165,"Ġcri":3166,"Ġcast":3167,"Ġcla":3168,"Ġdet":3169,"Ġdate":3170,"Ġdazed":3171,"Ġdwar":3172,"Ġlay":3173,"Ġlam":3174,"Ġleak":3175,"Ġbake":3176,"Ġburn":3177,"ance":3178,"lly":3179,"llible":3180,"Ġfas":3181,"Ġfis":3182,"Ġfur":3183,"Ġfro":3184,"Ġfra":3185,"Ġflowers":3186,"Ġnonsense":3187,"ingy":3188,"Ġgid":3189,"Ġgro":3190,"Ġgra":3191,"Ġglo":3192,"Ġgreen":3193,"ises":3194,"Well":3195,"Ġhon":3196,"Ġhus":3197,"Ġhist":3198,"Ġhig":3199,"atic":3200,"ations":3201,"Ġment":3202,"using":3203,"uslim":3204,"ident":3205,"Ġhailed":3206,"Ġheart":3207,"Ġheavy":3208,"aris":3209,"arge":3210,"Ġpet":3211,"Ġpill":3212,"Ġpick":3213,"Ġpots":3214,"Ġpushing":3215,"oring":3216,"erly":3217,"erate":3218,"itated":3219,"ition":3220,"Ġstut":3221,"Ġstared":3222,"Ġstare":3223,"Ġstraight":3224,"Ġstingy":3225,"aduated":3226,"Ġlip":3227,"Ġlived":3228,"ics":3229,"ices":3230,"Ġkicked":3231,"Ġeven":3232,"Ġloan":3233,"Ġloaded":3234,"Ġcandle":3235,"Ġreach":3236,"Ġreason":3237,"Ġrug":3238,"Ġride":3239,"Ġrope":3240,"Ġrif":3241,"Ġriver":3242,"Ġneat":3243,"Ġneck":3244,"imaced":3245,"imbing":3246,"Ġinte":3247,"alented":3248,"Ġbel":3249,"Ġbear":3250,"Ġbehaved":3251,"Ġgolf":3252,"Ġweap":3253,"Ġwears":3254,"Ġwelcome":3255,"urous":3256,"Ġoven":3257,"une":3258,"unte":3259,"antastic":3260,"Ġcared":3261,"Ġcapt":3262,"Ġknee":3263,"Ġsave":3264,"Ġsale":3265,"Ġsame":3266,"Ġsauce":3267,"Ġusing":3268,"Ġjaw":3269,"Ġjazz":3270,"Ġsoft":3271,"iring":3272,"Ġhelpless":3273,"pper":3274,"amed":3275,"amine":3276,"Ġhomework":3277,"Ġshook":3278,"ils":3279,"ilant":3280,"Ġdraw":3281,"Ġbarely":3282,"owned":3283,"Ġamused":3284,"Ġamuse":3285,"eared":3286,"Ġfork":3287,"Behave":3288,"Ġthrow":3289,"ceed":3290,"Ġdiary":3291,"uled":3292,"ulations":3293,"alls":3294,"Ġcarry":3295,"Ġcarpenter":3296,"Ġcarrots":3297,"Ġreads":3298,"Ġquote":3299,"Ġdownlo":3300,"Ġboard":3301,"igs":3302,"igilant":3303,"mered":3304,"umn":3305,"Ġenvious":3306,"Ġstuff":3307,"Ġfeels":3308,"Ġcheats":3309,"Ġunm":3310,"Ġunbi":3311,"Ġswore":3312,"Ġswear":3313,"Ġsport":3314,"Ġspring":3315,"Ġsplit":3316,"Ġwinter":3317,"agic":3318,"Ġseated":3319,"Ġvot":3320,"Ġvigilant":3321,"Ġdev":3322,"Ġdeer":3323,"Ġdeal":3324,"Ġdebt":3325,"anded":3326,"andas":3327,"Everything":3328,"Ġoverpaid":3329,"iece":3330,"Ġadored":3331,"Ġadvent":3332,"Ġabsur":3333,"ended":3334,"Ġargu":3335,"Ġargue":3336,"Ġoffic":3337,"Ġoffice":3338,"Ġoffended":3339,"Ġwhich":3340,"Ġbrand":3341,"Ġbrought":3342,"Ġbrakes":3343,"Ġjustice":3344,"Wasn":3345,"Ġchan":3346,"Ġgraduated":3347,"Ġgrimaced":3348,"Ġposted":3349,"Ġgullible":3350,"estions":3351,"Ġsomebody":3352,"anges":3353,"Ġswims":3354,"Ġchuck":3355,"Ġchose":3356,"Lead":3357,"Learn":3358,"Ġhunt":3359,"Ġhungo":3360,"Ġcooked":3361,"Ġbedtime":3362,"Ġroad":3363,"Ġbegging":3364,"Ġchanges":3365,"Ġplays":3366,"Ġdisab":3367,"Ġdisapp":3368,"Ġfrowned":3369,"gging":3370,"Ġsurfing":3371,"Ġstrict":3372,"Ġresched":3373,"Ġrescued":3374,"Ġsnag":3375,"Ġsnack":3376,"Ġsneak":3377,"Ġsnoring":3378,"Ġclock":3379,"Ġpaused":3380,"Ġpaci":3381,"Ġboys":3382,"Ġletter":3383,"Ġhopeless":3384,"Ġmeans":3385,"Ġdriven":3386,"Ġquitting":3387,"ĠFr":3388,"Ġshape":3389,"ciable":3390,"Ġmetal":3391,"Ġhappens":3392,"Record":3393,"Ġenjoyed":3394,"Ġhandle":3395,"Ġsheep":3396,"Ġproceed":3397,"Ġdancer":3398,"Ġdances":3399,"Ġhumble":3400,"ĠMuslim":3401,"Ġclue":3402,"Ġcloudy":3403,"Ġclimbing":3404,"Ġcurse":3405,"Ġcursed":3406,"Ġfooled":3407,"Ġrarely":3408,"Ġracist":3409,"Ġinsisted":3410,"Ġcrime":3411,"Ġborn":3412,"Ġ10":3413,"Ġ13":3414,"Expect":3415,"Examine":3416,"300":3417,"ĠJeep":3418,"Ġtailor":3419,"Ġpathetic":3420,"Ġsmoker":3421,"Ġteased":3422,"Somebody":3423,"Ġheroic":3424,"poc":3425,"Ġveal":3426,"Ġraining":3427,"Ġorders":3428,"Ġfinish":3429,"Ġfinicky":3430,"Ġpanic":3431,"Ġwriter":3432,"Ġwrites":3433,"Ġpromise":3434,"Ġlawyers":3435,"Ġorange":3436,"Ġoranges":3437,"Ġowns":3438,"Ġacts":3439,"Ġaction":3440,"Ġwhispered":3441,"Ġspeaks":3442,"Ġpointless":3443,"Ġclear":3444,"Ġinto":3445,"Ġsupport":3446,"Contact":3447,"prise":3448,"Ġapologized":3449,"Ġguessed":3450,"Ġapproved":3451,"Ġannoys":3452,"ĠArab":3453,"Ġsalty":3454,"Ġdrift":3455,"Ġvolunte":3456,"Ġadopt":3457,"Ġartistic":3458,"Once":3459,"ĠParis":3460,"Ġsenile":3461,"Ġfearless":3462,"Ġmercy":3463,"Ġpuzzles":3464,"Ġrecycle":3465,"Ġrefused":3466,"Ġreply":3467,"Ġtrains":3468,"Ġobjected":3469,"Ġrespectful":3470,"Ġnormally":3471,"Ġaddict":3472,"Ġiron":3473,"Ġirrele":3474,"Ġyawn":3475,"Ġpushy":3476,"Ġdrowned":3477,"Ġadvised":3478,"Ġscares":3479,"Ġbullet":3480,"Ġunderstood":3481,"Ġdangerous":3482,"going":3483,"Ġticket":3484,"Ġticklish":3485,"Ġcoughing":3486,"Ġhigh":3487,"Ġpeople":3488,"Ġlimping":3489,"Ġbeauty":3490,"Ġvomit":3491,"Ġvisit":3492,"Ġvisited":3493,"Ġcharming":3494,"Ġsurprise":3495,"Ġoptimist":3496,"Ġoptimistic":3497,"ĠSat":3498,"Ġcops":3499,"Ġdamp":3500,"Ġdamaged":3501,"Ġdoubts":3502,"Ġdoubtful":3503,"Ġgames":3504,"Ġmessage":3505,"Ġpotatoes":3506,"Ġpleased":3507,"Ġpriest":3508,"Ġrelief":3509,"Ġrelieved":3510,"Ġshouted":3511,"Ġviolent":3512,"Ġresisting":3513,"Email":3514,"Ġtype":3515,"Ġbowl":3516,"Ġhypoc":3517,"Ġambition":3518,"Ġsweated":3519,"Ġexercised":3520,"Ġsneezing":3521,"Ġbananas":3522,"Ġpowerless":3523,"ĠChristmas":3524,"Ġhiccups":3525,"Ġgossiping":3526,"Comfort":3527,"Seize":3528,"Taste":3529,"Ġmonk":3530,"Ġfuton":3531,"Ġtheirs":3532,"Ġpaper":3533,"Ġpracticing":3534,"Ġsalesman":3535,"Ġanswered":3536,"Ġtravel":3537,"Ġmovies":3538,"Ġdeceive":3539,"Ġoverweight":3540,"Ġpoisonous":3541,"Ġfrugal":3542,"Ġorphans":3543,"Ġwhistled":3544,"Ġintrigued":3545,"Ġthrilled":3546,"Ġsympathize":3547,"Cows":3548,"Congrat":3549,"Jesus":3550,"Loosen":3551,"Nothing":3552,"People":3553,"Really":3554,"Surprise":3555,"Terrific":3556,"Ġtigers":3557,"Ġsushi":3558,"Ġmouth":3559,"Ġclapping":3560,"Ġdwarf":3561,"Ġleaks":3562,"Ġfascin":3563,"Ġfisher":3564,"Ġfurious":3565,"Ġfroze":3566,"Ġgiddy":3567,"Ġhusband":3568,"Ġhigher":3569,"Ġmention":3570,"Ġpills":3571,"Ġstutter":3572,"Ġrifle":3573,"Ġweapon":3574,"Ġcaptured":3575,"Ġdownloaded":3576,"Ġunbiased":3577,"Ġswearing":3578,"Ġsports":3579,"Ġadventurous":3580,"Ġabsurd":3581,"Ġarguing":3582,"Ġchuckled":3583,"Ġhungover":3584,"Ġdisabled":3585,"Ġdisappeared":3586,"Ġrescheduled":3587,"Ġsneaky":3588,"Ġpacif":3589,"Ġirrelevant":3590,"Congratulations":3591,"11":3592,"15":3593,"Aut":3594,"After":3595,"Aband":3596,"BI":3597,"Bot":3598,"Bee":3599,"CD":3600,"Co":3601,"Cha":3602,"Cle":3603,"Cool":3604,"Crow":3605,"Cuff":3606,"Dry":3607,"Dig":3608,"Dream":3609,"Dress":3610,"Deal":3611,"Easy":3612,"Fill":3613,"Food":3614,"Fight":3615,"Free":3616,"Fold":3617,"Fantastic":3618,"Girl":3619,"Hop":3620,"In":3621,"Ident":3622,"Jo":3623,"Ko":3624,"Kore":3625,"Kids":3626,"Large":3627,"Me":3628,"Mow":3629,"Mer":3630,"Might":3631,"Mist":3632,"Mum":3633,"Meat":3634,"Ph":3635,"Pu":3636,"Part":3637,"Pass":3638,"Push":3639,"Pandas":3640,"Ra":3641,"So":3642,"Set":3643,"Sci":3644,"Seal":3645,"TM":3646,"Vis":3647,"Win":3648,"Wow":3649,"Wood":3650,"Wond":3651,"Warn":3652,"Walls":3653,"ax":3654,"aft":3655,"ached":3656,"abbling":3657,"bl":3658,"bst":3659,"che":3660,"cur":3661,"cess":3662,"cure":3663,"cker":3664,"ches":3665,"do":3666,"dated":3667,"door":3668,"dream":3669,"dge":3670,"eg":3671,"ead":3672,"ege":3673,"fu":3674,"fin":3675,"gn":3676,"gy":3677,"gar":3678,"gical":3679,"hm":3680,"iar":3681,"ial":3682,"iles":3683,"ipped":3684,"jo":3685,"jong":3686,"jected":3687,"ka":3688,"kward":3689,"lic":3690,"lves":3691,"listed":3692,"lama":3693,"mit":3694,"mist":3695,"mel":3696,"made":3697,"net":3698,"ners":3699,"ob":3700,"os":3701,"oli":3702,"oiled":3703,"ober":3704,"olog":3705,"oky":3706,"oomed":3707,"pired":3708,"pile":3709,"psy":3710,"pose":3711,"pnot":3712,"plant":3713,"rot":3714,"rass":3715,"ritated":3716,"shed":3717,"to":3718,"tered":3719,"tuce":3720,"toons":3721,"ues":3722,"vin":3723,"viar":3724,"witted":3725,"xic":3726,"yal":3727,"Ġ3":3728,"Ġ5":3729,"Ġed":3730,"ĠHow":3731,"Ġent":3732,"Ġought":3733,"ĠYear":3734,"ĠKore":3735,"omantic":3736,"rest":3737,"reep":3738,"Ġif":3739,"Ġignore":3740,"Ġain":3741,"Ġast":3742,"Ġair":3743,"Ġached":3744,"Ġauth":3745,"Ġtone":3746,"Ġtill":3747,"Ġtap":3748,"Ġtree":3749,"Ġtour":3750,"Ġtire":3751,"Ġtense":3752,"Ġske":3753,"Ġsle":3754,"Ġsight":3755,"Ġslo":3756,"Ġside":3757,"Ġsalm":3758,"Ġsicken":3759,"Ġsummer":3760,"Ġwed":3761,"Ġwid":3762,"Ġwire":3763,"Ġwild":3764,"iny":3765,"ines":3766,"iness":3767,"inese":3768,"Ġmid":3769,"Ġmar":3770,"Ġmic":3771,"Ġmist":3772,"Ġmute":3773,"Ġmaking":3774,"Ġmah":3775,"Ġmagic":3776,"Ġce":3777,"Ġcy":3778,"Ġcity":3779,"Ġclapped":3780,"Ġcreep":3781,"vels":3782,"venge":3783,"Ġdent":3784,"Ġdist":3785,"Ġdough":3786,"Ġdare":3787,"Ġloo":3788,"Ġllama":3789,"Ġlines":3790,"Ġbic":3791,"Ġbent":3792,"Ġbase":3793,"Ġbul":3794,"Ġbark":3795,"Ġbreathe":3796,"Ġbrib":3797,"Ġbomb":3798,"onies":3799,"aning":3800,"anist":3801,"anish":3802,"Ġisol":3803,"Ġfre":3804,"Ġfle":3805,"Ġfad":3806,"Ġfee":3807,"Ġfait":3808,"Ġfew":3809,"Ġfled":3810,"Ġniece":3811,"asant":3812,"ashed":3813,"Ġgar":3814,"Ġgut":3815,"Ġgum":3816,"Ġgaw":3817,"Ġgrew":3818,"Ġgreet":3819,"Ġgrie":3820,"Ġgross":3821,"oween":3822,"ism":3823,"isoned":3824,"isfied":3825,"etes":3826,"Ġhood":3827,"Ġhol":3828,"Ġhiring":3829,"ates":3830,"atient":3831,"Ġmeal":3832,"Ġmeals":3833,"otic":3834,"uss":3835,"usive":3836,"ided":3837,"idge":3838,"idence":3839,"Ġhare":3840,"Ġhang":3841,"Ġhaving":3842,"Ġhacker":3843,"Ġwash":3844,"Ġwashed":3845,"Ġtherap":3846,"Ġhen":3847,"Ġheld":3848,"arre":3849,"arry":3850,"Ġpad":3851,"Ġpool":3852,"Ġpers":3853,"Ġpork":3854,"Ġpict":3855,"Ġpinched":3856,"Ġpony":3857,"Ġponies":3858,"orm":3859,"ories":3860,"orian":3861,"ens":3862,"enic":3863,"ern":3864,"erable":3865,"iting":3866,"itar":3867,"itter":3868,"itating":3869,"itual":3870,"iterate":3871,"Ġtop":3872,"Ġtoler":3873,"Ġstir":3874,"Ġstro":3875,"Ġstank":3876,"Ġstreet":3877,"Ġstory":3878,"Ġstories":3879,"Ġstern":3880,"eek":3881,"Their":3882,"ested":3883,"Ġdope":3884,"Ġdoomed":3885,"Ġkar":3886,"Ġkit":3887,"Ġketch":3888,"Ġeld":3889,"Ġelo":3890,"Ġeach":3891,"Ġepile":3892,"Ġloving":3893,"Ġlocked":3894,"Ġlobst":3895,"Ġlogical":3896,"Ġcannot":3897,"Ġrece":3898,"Ġrept":3899,"Ġrebel":3900,"Ġrevenge":3901,"Ġriv":3902,"Ġromantic":3903,"Ġritual":3904,"Ġnecess":3905,"Ġinc":3906,"Ġink":3907,"Ġinse":3908,"alas":3909,"Ġbeing":3910,"Ġnotice":3911,"Ġgoat":3912,"Ġgoal":3913,"Ġwear":3914,"Ġweary":3915,"urt":3916,"urch":3917,"urday":3918,"Ġopp":3919,"Ġoper":3920,"Ġocc":3921,"Ġupdated":3922,"Ġmyth":3923,"unate":3924,"unday":3925,"unity":3926,"ants":3927,"Ġyourse":3928,"stable":3929,"Ġcap":3930,"Ġcamp":3931,"Ġcaused":3932,"Ġcage":3933,"Ġcaps":3934,"Ġcamel":3935,"Ġcaviar":3936,"Ġhaven":3937,"usting":3938,"illiant":3939,"cking":3940,"ives":3941,"ivered":3942,"aken":3943,"Ġonline":3944,"redible":3945,"Ġneedy":3946,"Ġjail":3947,"Ġanore":3948,"aven":3949,"entive":3950,"ention":3951,"Ġsol":3952,"Ġsore":3953,"Ġsobb":3954,"irte":3955,"Stir":3956,"Ġhimself":3957,"Ġarea":3958,"ames":3959,"ammed":3960,"Ġshr":3961,"Ġshoes":3962,"Ġshrie":3963,"Ġshivered":3964,"Ġalert":3965,"Ġaloud":3966,"Ġalarmed":3967,"ili":3968,"ilar":3969,"Ġoutgoing":3970,"Ġoutwitted":3971,"elligent":3972,"Ġdrop":3973,"Ġdrum":3974,"ctober":3975,"Ġbabbling":3976,"icking":3977,"roat":3978,"Ġamnes":3979,"Ġamusing":3980,"Ġforty":3981,"ighted":3982,"quent":3983,"quitted":3984,"Ġnosy":3985,"Ġnovels":3986,"Bears":3987,"Ġthree":3988,"Ġthirte":3989,"Ġthroat":3990,"Ġcoke":3991,"Ġcoach":3992,