#version: 0.2
o m
T om
o u
r e
Ġ i
Ġ a
Ġ t
Ġ s
Ġ w
h e
i n
e d
Ġ m
h a
Ġ c
Ġ y
Ġy ou
v e
Ġ d
Ġ l
Ġ b
o n
' s
a n
l l
Ġi s
Ġ f
Ġi t
Ġ n
a s
in g
Ġ g
o w
Ġ Tom
ha t
i s
' t
' m
e t
W e
Ġ h
Y ou
o o
H e
a t
Ġm e
k e
o t
I t
u s
' re
i d
Ġ ha
Ġw as
Ġt he
Ġ he
a r
Ġ p
o r
e n
e r
a y
i t
l e
r y
om e
Ġt o
' ll
Ġs t
a d
Ġl i
i c
h is
e e
T he
on e
e s
Ġd o
Ġ k
Ġ u
A re
Ġ e
Ġl o
Ġc an
Ġ re
Ġ r
Ġt hat
Ġn e
i m
W h
Ġi n
a l
The y
Ġb e
Ġn ot
oo k
D o
I s
Ġg o
Ġw e
u r
Ġli ke
l d
Ġ I
D on
Ġ o
T hat
Ġu p
Ġm y
u n
Ġt his
an t
Wh o
g h
Ġyou r
s t
Ġc a
s e
Ġha ve
Ġhe re
us t
i ll
o p
D id
c k
Ġk n
C an
i ve
Ġs a
L et
S he
a ke
Ġ on
Ġlo ve
Ġw ant
re d
Ġne ed
Ġ us
Ġ j
Ġa n
ou t
H ow
l y
c h
l p
a ve
ve ry
en t
r i
Ġw or
Ġs ee
Ġs o
Ġkn ow
i r
gh t
u t
Ġn ow
Ġhe lp
S t
Ġh im
T his
Ġa re
p p
W hat
a m
Ġt oo
Ġh ome
ve r
a in
Ġl ook
Ġs h
G o
Ġ one
Ġ hat
oo d
Ġg ot
Ġa l
Ġa t
C ome
i l
Ġ out
Ġd id
e ll
al k
Ġd r
Ġha s
c t
Ġb a
ow n
Ġg et
n d
d y
ic k
G et
Ġwor k
r o
Ġa m
in e
e a
Ġf or
i ght
N o
Ġh ur
f e
in d
ou s
Ġb us
Ġe at
as e
in k
q u
s s
Ġw ill
Ġn o
Ġthe re
ee p
B e
Ġt h
Ġc o
is t
c e
le ase
v ed
Ġa g
Ġs m
Ġis n
Ġd i
' ve
Ġa w
Ġsa w
u l
Ġt r
Ġd on
a ll
b o
f f
Ġc ar
Ġre ad
Ġ very
ic e
e p
Ġc ome
K eep
a it
T ake
Ġ qu
is s
at e
Ġj o
Ġd own
r a
ou nd
bo dy
Ġhat e
Ġhur t
Ġw on
Ġb o
e l
Ġa ll
G ive
i g
Ġm o
Ġbus y
Ġl e
Ġm ad
Ġlo st
m e
as t
is h
ee l
b le
Ġl a
Ġhe r
St op
u m
Ġ en
Ġba ck
P lease
on g
ar y
Ġb l
Ġaw ay
s k
ou ld
Ġs u
Ġst op
Ġst u
Ġf eel
Ġg ood
Ġha pp
p t
Ġc he
Ġha d
ri ed
Ġw it
he d
Ġu n
Ġca ll
ar t
a p
f t
n g
Ġs w
Ġwe re
f ul
i red
l o
Ġt ry
Ġthe m
Ġdo g
u g
Ġs p
id e
Ġs ing
M y
Ġw in
im e
Ġdid n
Ġag ain
Ġwit h
O K
W he
a g
Ġw alk
at ch
M ary
Ġ ke
Ġwas n
Ġs e
ur n
a k
h ing
Ġ v
Ġm ust
Ġb ad
Ġsee m
H ave
Ġw ait
Ġm iss
he r
oo l
Ġco ld
Ġt alk
Ġp l
Ġal one
re e
Ġw ent
Ġd e
an d
Ġf ound
E very
Ġl ot
Ġf a
Whe re
t er
Ġ OK
it e
Ġo ver
i e
Ġf un
d ay
Ġa d
Ġha r
Ġe x
Ġwe ll
Ġt ime
Ġm ay
A m
z y
Ġa b
Ġs ick
Ġl ate
He re
Ġk id
Ġne ver
g ry
y ing
en d
p en
re at
Ġa r
Ġb ook
Ġca re
Ġca me
el t
Ġhapp y
i ous
Ġs c
Ġst ay
Ġo ff
Ġlook s
J ust
Ġw h
le ep
No body
Ġmad e
Ġw r
Ġb r
ar d
Ġc ry
at ed
le ss
Ġlike s
l f
u e
Ġt ea
Ġf elt
Ġr ight
Ġne w
Wh y
Ġhar d
ou r
Ġc at
Ġn ice
Ġr un
Ġj ust
T ry
t ed
Ġh ot
oo r
ou gh
Ġb et
Ġf ast
S h
W as
n o
Ġc ha
Ġread y
t y
Ġ Mary
' d
Ġg r
Ġp o
one y
s ide
Ġb u
Ġf ish
Ġg u
es t
Ġtr ust
l a
re am
Ġa sk
Ġb ig
Ġf i
M ay
o ld
Ġs ome
Ġm an
an g
Ġf ine
as y
un k
Ġsa fe
Ġsw im
Ġab out
e w
Ġc on
Ġf ind
Ġp r
er s
Ġat e
Ġdr unk
o ll
am e
Ġjo b
Ġseem s
Ġst ill
ic h
k ing
Ġc h
Ġb ro
Ġan d
L e
i et
l ed
Ġs ay
Ġe ar
n ing
o st
u ck
Ġs leep
Ġw ar
Ġm ine
Ġc om
Ġf at
Ġh un
Ġo ld
Ġkn ew
Ġlove s
Ġth ink
oll ow
A sk
D r
e ct
o ke
as s
Ġe asy
St ay
Ġmo re
Ġbro ke
H old
n y
v ing
Ġ our
Ġc ook
Ġb ed
Ġb it
Ġr o
Ġsa id
Every one
m p
o y
Ġs ad
Ġm oney
Ġd an
an k
Ġli ve
Ġbe g
Ġo b
Ġdi e
Ġle ft
Ġcall ed
Ġcha ng
W ait
b b
Ġt ired
Ġgo ing
Ġo f
L ook
i fe
Ġa pp
Ġs k
Ġb y
Ġre st
Ġpl ay
O pen
l i
Ġd is
Ġf r
Ġg reat
Ġh is
Ġhe ar
Ġp re
Ġp ay
Ġlook ed
Le ave
a ble
g g
p ed
s et
ou ght
Ġs ur
is e
Ġthe y
Ġst r
Ġre s
Ġr u
Ġqu iet
i on
j oy
n ed
o l
p id
re n
Ġa s
Ġc ould
Ġd es
Ġup set
se lf
Ġus e
Ġknow s
ir st
Ġstu pid
T ell
a ir
Ġ T
Ġs n
Ġc ra
Ġc lo
Ġb i
Ġf ree
Ġp a
Ġan gry
il ed
Ġbo y
Ġke y
e et
g et
re ak
Ġyou ng
at er
Ġto day
es s
op e
ist en
Ġsu re
Ġwr ong
Sh ow
N ow
i z
Ġd oor
Ġd ream
Ġl et
Ġbe er
ir d
Ġear ly
a ck
k ed
t h
us ed
Ġto ld
Ġr ich
Ġdr ink
Ġdi ed
Ġse c
Ġwh y
b er
c hed
o ve
Ġd ay
Ġg ave
is ed
We re
Ġh ope
Ġme an
ot e
le s
Ġst art
ut e
Ġdr ive
ct or
Ġqu it
Ġle ave
Ġfi x
a red
i p
Ġ F
Ġt ell
Ġw ay
Ġw ine
Ġc ool
Ġd one
The re
ĠT V
B r
C all
E at
o re
r ow
Ġs ha
Ġl ying
Ġf ri
Ġh or
Ġh it
Ġyour self
ea k
Ġbo red
Ġde ad
Ġcra zy
Ġfri end
T h
T urn
d ing
e red
g ed
m ed
Ġt ake
Ġm ake
at h
Ġp lease
or t
it ed
Ġr an
Ġsm ell
Ġla w
Ġkid s
uck y
Ġhun gry
W atch
c i
l ow
n t
y es
Ġm et
Ġf ood
Ġp h
Ġli e
Ġk ill
Ġe very
Ġe yes
Ġsh y
Ġsh ould
Ġhurt s
Ġhapp en
Ġbet ter
Ġbu y
R e
W ill
u ght
re ss
Ġs it
Ġw atch
Ġh ug
ot her
or d
Ġin side
Do es
Ġsh ot
Ġex p
l ie
w ay
Ġt all
ha n
Ġf irst
us h
Ġst and
Ġk iss
Ġhur ry
Ġla zy
Ġen ough
Ġen joy
Every body
Ġkid ding
e m
i le
s y
re ed
Ġi mp
Ġt ook
Ġw hat
Ġy et
on d
on ed
Ġf am
Ġf ell
Ġf ight
Ġn a
at ing
Ġha nd
Ġdo ctor
al m
Ġnot hing
Ġo pen
Ġneed s
Ġan y
all y
Ġstu dy
Ġpl an
Dr ink
e ar
e al
i ent
u gh
u red
ou ch
Ġs he
Ġb ought
Ġb reak
Ġf ollow
oo t
ar ried
Ġp ro
or ry
Ġdo es
Ġlo ved
Ġhelp ed
St art
Ġsh ow
fe ct
Ġag ree
Ġqu ick
Ġmo ve
Ġla ugh
urn ed
Ġfa ir
Ġcare ful
Ġdan c
ren ch
air s
Br ing
i es
m ing
u ll
Ġt ried
Ġw ater
in t
Ġh um
Ġp ain
er ious
Ġli ed
Ġdo ing
Ġk ind
st airs
Ġwant s
il k
Ġwork ing
ff ee
Ġjo ke
me m
Ġcon f
Ġwar m
Ġcom ing
ĠF rench
F or
b y
e ver
g e
s w
u p
Ġ M
ou se
re ct
Ġi ll
Ġm u
Ġc l
Ġc ur
Ġf l
Ġf ool
He lp
es e
Ġre mem
Ġr a
Ġwe ak
ir l
Ġco ffee
Ġtr ue
Ġstr ong
A ny
i an
i ble
o ck
u d
re ad
Ġs low
Ġw et
Ġm om
Ġm ilk
Ġd ying
Ġb est
on s
Ġthe se
or rect
le an
es c
Ġlo se
Ġin s
Ġca ught
Ġwor ried
Ġso on
Ġhat ed
Ġal m
Ġba g
Be at
Ġread ing
Ġche ck
Ġche ated
Ġke ep
Ġke pt
Ġchang e
Ġbi ke
ress ed
M ake
S ay
U se
c ce
i ed
o se
t hing
z ing
Ġ esc
Ġt w
Ġm arried
Ġc r
Ġc orrect
Ġd ad
Ġl isten
Ġb or
Ġn ame
Ġg irl
You r
Ġp er
Ġre d
Ġre ally
Ġbe lie
Ġyour s
Ġneed ed
ut y
pp ed
Ġwork s
Ġjo king
Ġsing ing
Ġwalk ed
Ġsc ared
Ġcry ing
han k
Ġmu ch
Ġalm ost
Ġesc ap
B ost
C he
F ollow
P ut
e y
f ra
Ġ 1
Ġs orry
Ġc alm
Ġl one
Ġn er
Ġp oor
er t
ay ed
Ġr ice
ut s
Ġhat es
Ġdr ank
Ġfor g
Ġsm iled
Ġbr ave
Ġro om
th y
Ġna ive
Bost on
fra id
Ġlone ly
E x
L ife
S p
l ain
r ite
t ing
u it
v ous
Ġ C
ou nt
Ġi d
Ġa fraid
Ġt ouch
Ġs ell
Ġs erious
Ġm ind
Ġc ried
Ġl ucky
on day
Ġf ired
as ed
Ġg one
ar k
Ġli fe
Are n
Ġre m
Ġre al
Is n
Ġal way
Ġout side
ick ed
Ġbl ack
ag e
Ġour s
bb ed
Ġclo se
iz e
sw er
ĠM onday
Ġremem ber
Ġner vous
Ġalway s
3 0
C lo
N ever
a w
d d
d ent
n er
Ġ J
Ġt a
Ġt ri
is hed
Ġp at
le pt
Ġe gg
Ġlo s
Ġre t
al thy
Ġan no
ch ool
ir ty
Ġeat ing
Ġsm oke
Ġaw ake
ound ed
Ġbl ind
Ġstop ped
Ġwin ning
Ġde c
Ġstay ed
Ġdan ce
Ġbeg in
Ġchang ed
Ġas leep
Clo se
C ut
T r
W rite
i x
i re
i ld
m er
p er
t e
Ġ ow
Ġt e
Ġt om
Ġs ang
Ġc ute
Ġf o
Ġg ive
Ġp ass
it y
Ġst ood
Ġre la
Ġwe ird
Ġon ly
Ġare n
ul t
Ġdown stairs
Ġla ug
Ġsw eet
Ġfun ny
Ġad ore
Ġrun ning
no re
Ġcon t
Ġbeg an
Ġob ey
Ġsur v
Ġres p
Ġsn ow
Ġph oned
Re ad
Ġquick ly
Che ck
Ġrela x
Ġlaug hed
G ood
H as
S ome
S ee
d e
z ed
Ġ Boston
om et
Ġi m
Ġw ife
Ġy ell
Ġd um
Ġd uty
Ġb ot
Ġf ly
Ġh ouse
He y
Ġhe ro
Ġhe ard
ar n
er ri
Ġin v
Ġon ce
Ġwant ed
ut h
Ġstu dent
Ġdog s
Ġse en
Ġtea c
Ġcat s
Ġgu y
Ġfr om
Ġuse less
Ġpa id
Ġkill ed
Ġhug ged
Ġfight ing
Ġbor ing
Ġper fect
Tr ust
L isten
S ha
S it
S end
a re
c ent
p o
t ty
u al
Ġ ve
Ġs at
Ġs omet
Ġw om
Ġm in
Ġm is
Ġm ight
Ġm ap
Ġy es
Ġf ar
Ġg un
er ful
it s
The se
Ġr ain
Ġal ive
Ġwork ed
ea f
Ġsm art
Ġjo in
Ġbo ss
ig n
Ġun f
Ġv ote
Ġseem ed
Ġch ild
Ġfat her
ect ed
Ġsk i
Ġdis ag
Ġpre tty
Ġru de
Ġdes er
Ġclo s
Ġhor se
Ġconf used
For get
A ll
C atch
C lean
a ch
a il
c er
g s
l ing
s it
Ġ ord
Ġs on
Ġs chool
Ġw oke
ve n
Ġb an
Ġf in
Ġh id
oo f
us hed
Ġp an
en se
Ġwor se
pp y
Go d
Ġdr ove
ick y
ist ic
Ġsm ile
Ġqu ite
lo g
Ġtalk ing
Ġex c
Ġsc ream
Ġwr it
Ġtrust ed
Ġsome one
Ġpr om
Ġlaw y
Ġhum ming
Ġtw o
Ġbelie ve
Ġpat ient
Ġsomet hing
C on
E n
L ock
a b
c ed
e ci
i ly
o ved
u re
x t
Ġ or
Ġ own
ou d
re t
re w
Ġa ct
Ġt erri
Ġs lept
Ġw his
Ġw ould
Ġm us
Ġd en
Ġd eaf
ll o
Ġf ain
Ġg l
et ic
Ġh ired
ke r
Ġli ar
Ġli ked
Ġne xt
Ġin no
Ġbe en
Ġj um
Ġj eal
ri ved
Ġwor d
Ġsh oot
il ing
Ġfor get
Ġth irty
Ġsm all
Ġmo ved
ap an
ft er
Ġsp eak
Ġsp eci
Ġmiss ed
Ġar ound
Ġar rived
Was h
Ġpo int
Ġfi re
ird s
Ġstart ed
Th ink
Ġdoes n
by e
Ġcur ious
hank s
ĠJ apan
Ġlos ing
Ġmus ic
Ġinno cent
Ġjeal ous
K iss
g u
g ly
i f
i ved
p lain
r ayed
t le
w ard
Ġt urned
Ġs ong
in s
in ue
in ner
Ġc ow
Ġc le
Ġc up
Ġl ater
an s
Ġn uts
as h
Ġg i
us e
Ġha lf
Ġp en
Ġst ar
Ġu gly
im p
Wh ich
Ġin t
un t
un ch
Ġan other
St and
Ġat t
Ġth in
Ġsm iling
Ġen g
Ġbl ame
Ġsu pp
Ġfa il
Ġad m
Ġbr ing
Ġbet rayed
Ġpo l
la ud
ang e
Ġapp laud
Ġcould n
Ġsec ret
Ġfriend s
Ġfam ous
Ġdanc ing
Ġrem oved
Some one
Ġim m
Ġinv ited
Ġteac her
po log
Ġunf air
Con t
Ġapplaud ed
A n
H i
H is
H ur
b e
c ame
f ic
l ucky
o g
o es
o king
p r
s o
s ent
Ġ D
Ġa cce
Ġa fter
Ġa polog
Ġt en
Ġt ough
Ġw ise
Ġw ounded
he ad
Ġc ut
Ġc ount
Ġb ar
Ġb ra
Ġf ake
Ġf all
Ġn or
Ġg en
at s
ke n
ot ed
Ġp ow
or row
le x
Ġu nd
Ġbe came
Ġca b
ill y
Ġso ld
St ep
Ġal read
Ġba ll
Ġth irst
Ġdi et
Ġle g
Ġle arn
Ġbl ue
Ġun lucky
Ġtry ing
Ġse at
Ġfa iled
reat he
Ġsc ary
Sh ut
Ġgr ow
Ġgu ess
Ġask ed
Ġapp ro
ion s
Th row
Ġevery thing
Ġhappen ed
Ġkiss ed
Ġimp ro
Ġescap ed
Sp eak
Ġta x
Ġegg s
Ġanno y
Ġow e
Ġtom orrow
Ġmin ute
Ġlawy er
En joy
ĠJapan ese
Hur ry
Ġalread y
Ġthirst y
B o
C ould
H ug
H and
K ill
R ep
l er
m an
p s
s es
s ick
u el
v y
z z
Ġ A
re et
Ġa c
Ġt own
Ġt urn
Ġs al
Ġs ound
Ġs illy
Ġw at
in ed
ha med
Ġc atch
Ġd ri
Ġd ressed
Ġd ark
Ġl ea
Ġl ist
Ġl oud
Ġb ath
an e
Ġf it
Ġn ight
Ġg as
is on
Ġh o
Ġme at
Ġha ir
Ġhe althy
er st
Ġst un
Ġe l
Ġo ft
Ġca ut
Ġwor ry
Ġhome sick
Ġal ong
il ty
Ġam a
Ġeat en
Ġdi ab
ra b
ble m
Ġen d
Ġen em
Ġsu e
Ġsu cce
Ġsu its
Ġche ap
Ġche ating
Ġsp oke
ag ed
Ġv ol
Ġtalk s
Ġtalk ed
Ġad d
Ġad op
Ġar t
Ġnew s
Ġgu ilty
Ġear s
Ġsleep ing
Dr ive
Ġbroke n
Ġapp le
Ġas hamed
Ġpa le
Ġkey s
Ġsec ond
Ġsmell s
Ġexp ert
Ġfam ily
Ġstudy ing
Ġpro blem
Ġslow ly
Ġmom ent
Ġcr uel
Ġgirl s
Your s
Ġid ea
Ġret ired
Ġpass ed
Ġadore s
Ġsurv ived
Sha ll
Ġwom an
Ġexc ited
Ġprom ised
Ġgi ft
An swer
Ġlea ving
Ġoft en
Ġsucce ed
4 5
B reathe
L ie
O n
O ur
S ing
S ave
T hanks
a id
a bbed
b t
c le
g er
g nore
i ke
j ured
l c
p e
r g
v or
z e
z zy
Ġ $
Ġ P
Ġ Can
Ġa head
Ġt ie
Ġt ip
Ġt em
Ġs en
Ġs ent
Ġs qu
Ġs ix
Ġs imp
Ġc reat
ve s
Ġd eep
Ġl ow
Ġl ong
Ġb al
Ġf eet
Ġf ear
Ġf ull
Ġn ak
is k
Ġh ow
at oes
Ġme r
Ġme et
Ġme ant
ot s
ar med
Ġp u
Ġp ast
Ġp iz
Ġp sy
Ġst ink
Ġst abbed
ad ian
ic ken
Ġe m
Ġe v
Ġcan ce
Ġre c
Ġre f
Ġre p
Ġr isk
Ġin ter
Ġin jured
al s
Ġnot es
Ġo pt
Ġj am
Ġan swer
ent ed
ri e
Ġsh ort
Ġal so
il t
ro ss
Ġdi zzy
Ġtr ain
Ġtr uth
Ġcome s
Ġbo at
Ġsp y
Ġwalk s
Ġfa ult
Ġex ha
Ġcare f
Ġstay ing
Ġwh ite
Ġtea ch
Ġbu ilt
Ġtrust s
Ġman age
Ġpr ay
Ġsleep y
Ġwar n
Ġlive s
Ġob j
Ġpre p
Ġstr ange
Ġdes p
Ġbi ased
Ġdream ing
Ġhor ri
Ġhand s
Ġfollow ed
Ġdec ide
Ġresp ect
Ġrelax ed
Ġbot h
Ġdisag reed
sit ive
Ġord er
Ġfain ted
Ġspeci al
Ġcle ver
Ġnor m
Bo il
Ġwat ched
Ġcaut ion
Ġadd ic
ĠCan adian
Ġtem pt
Ġsimp le
Ġcreat ive
Ġbal d
Ġnak ed
Ġpiz z
C ount
F ix
H ang
M en
T alk
W ake
c es
e at
f er
g ant
i us
k ay
l ish
u ff
Ġ E
re nd
Ġi r
Ġa ut
Ġs nore
he s
ha ve
Ġc our
Ġc lean
Ġy aw
Ġd ice
Ġd ang
Ġl it
Ġl ast
Ġb le
Ġb read
an y
an ed
Ġf ed
oo se
He r
He llo
us hing
us ual
id y
Ġwas te
Ġhe ad
ar s
Ġp un
Ġp art
Ġp ush
Ġp icky
Ġli es
ic al
es ome
Ġu rg
Ġre l
Ġin fect
Do gs
Ġwe althy
ur se
Ġo kay
Ġca ke
ust ed
Ġsa ved
Ġhelp s
Ġsh ock
Ġal ike
Ġdr own
ro gant
Ġfor ward
Ġth ose
Ġag e
Ġag reed
Ġsm oking
Ġbo x
ig ned
Ġmo ving
Ġstu ck
Ġgood bye
pt y
Ġun usual
Ġwin s
Whe n
Ġwalk ing
ak ing
Ġwait ed
ie f
Ġad v
Ġar rogant
Ġcare s
Ġsc are
Ġwh o
Ġwr ote
Ġbr other
Ġrun s
Ġfast ing
Ġgr own
Ġpo sitive
Ġbu ll
Ġgu est
Ġman ag
Ġpr ayed
Ġwar ned
Dr op
Ġsur rend
Ġru les
Ġru ined
Ġsha r
Ġph one
Ġevery body
Ġwatch ing
Ġstand ing
Ġany one
ull y
Ġforg ot
Ġclose ly
Ġtri p
Ġfo c
Ġdum ped
Ġski ing
Ġclos er
Ġban ker
Ġfin ished
Ġhid ing
Ġwrit ing
Ġapolog ize
Ġund erst
Ġsold i
Ġdiet ing
Ġtax i
Ġsound s
Ġel se
Ġdiab etic
Ġenem y
lc ome
Ġpsy ch
Ġcaref ully
Ġprep ared
Ġhorri ble
Ġdang er
Ġwaste ful
Ġurg ent
B irds
E ven
G u
G rab
H a
H it
I gnore
P l
P ick
Q u
S w
T o
T ime
U n
c c
c on
f fe
g o
v ious
re en
Ġa ctor
Ġt ick
Ġt ast
Ġt able
Ġt idy
Ġs ist
Ġs li
Ġs ign
Ġw a
ed ient
Ġm ug
Ġc ou
Ġc ough
Ġc ash
Ġd ep
Ġd inner
Ġl unch
Ġb urned
Ġf oot
Ġn urse
Ġg reed
Ġh i
Ġh ide
Ġh oney
at ure
Ġwas ted
Ġp e
Ġp op
Ġp ity
or ough
en ce
Ġto get
Ġst all
Ġst oned
Ġli mp
ic ed
ee red
one st
Ġdo ll
Ġcan cer
Ġre li
Ġr at
Ġr ad
Ġr ush
Ġne ar
Ġbe a
Ġnot iced
Ġup stairs
Did n
Ġsa int
ent er
ri b
Ġget s
ink ed
Ġno se
Ġno ise
Ġno dd
Ġth rew
Ġth orough
Ġco ll
Ġco at
Ġdi vor
Ġaw esome
Ġtr ou
bo ard
Ġcar d
ra p
Ġhurt ing
ig ent
um b
Ġun armed
Ġsing er
Ġv om
Ġv is
Ġv oted
Ġwait ing
Ġwait er
Ġfa ce
Ġhar m
Ġar m
Ġhard er
Sh ould
Ġcha r
Ġgr in
Ġpo et
Ġfish ing
la ce
Ġfi le
Ġpr oof
Ġcom plain
ass es
Ġro bbed
Ġob edient
Ġrest ed
li es
Ġpre fer
Ġsur pr
Ġres igned
Ġdes k
Ġfree zing
Ġdream s
Ġfix ed
Ġlaw n
Ġexp lain
Ġexp ected
Ġany way
Ġcl ass
Ġfl u
Any body
Ġins ane
Ġbelie ved
Ġ1 2
Ġforg ave
ĠC h
Ġid i
Ġtri es
Ġanno ying
per ate
Ġcont inue
Ġobey ed
Ġsurv ive
Ġresp ond
Ġyell ing
Ġdum b
Ġstudent s
Ġguy s
Ġclos ed
Ġpan icked
Ġterri ble
Ġjum ped
Ġcow ard
unt eered
Ġeng aged
Ġadm ire
Ġpol ite
Ġgen ius
Ġdri ving
Ġho le
Ġvol unteered
Ġadop ted
Ġcance led
Ġopt im
Ġexha usted
Ġdesp ised
Ġpizz a
Ġcour se
Ġinfect ed
Ġshar p
Ha ppy
Qu iet
Ġgreed y
Ġtoget her
Ġnodd ed
Ġdivor ced
0 0
A t
C h
F in
F ind
G ot
H ide
L ove
M any
N ice
O h
P ull
Q uit
a ce
c use
c reet
e en
f ish
g el
g no
g led
h ind
i a
i o
i ol
k y
k ind
o lf
p ing
r u
s ed
u ice
w ell
y cle
Ġ 7
Ġ 9
Ġ S
ou bt
re ly
Ġi gno
Ġa ff
Ġa board
Ġt ow
Ġt ight
Ġt ag
Ġs ou
Ġs el
Ġw ind
Ġw olf
ed ing
Ġm ed
Ġm ath
Ġm ouse
Ġm ail
ha ppy
Ġc oo
Ġc op
Ġy og
Ġd y
Ġd am
Ġd el
Ġd ug
Ġd oubt
Ġl ine
Ġl uck
Ġb ill
Ġb ug
Ġb ite
Ġb irds
Ġf reak
Ġf lex
Ġf lies
Ġg am
Ġg ate
Ġg ame
Ġh onest
Ġme n
Ġme ss
id s
Ġha m
Ġp ot
Ġp le
Ġp ri
Ġp ut
Ġp il
or k
or n
Ġst am
Ġst eal
ad ed
Ġli on
Ġk ite
Ġcan dy
Ġre lie
Ġr oof
Ġbe at
Ġbe hind
ld om
st ed
op le
ck ed
ake s
Ġj uice
Ġan gel
Ġwor th
Ġhelp ing
Ġhome less
Ġsh out
Ġsh ut
Ġsh ove
Ġba con
Ġget ting
ro l
Ġeat s
Ġth r
Ġth ief
Ġaw ful
ul ar
ff er
Ġjo gg
ra ged
Ġbo re
Ġall ow
um mer
Ġen vy
Ġbl ood
Ġbl ushed
Ġbl uff
Ġche at
Ġwit ty
Ġun kind
Ġun well
Ġun happy
ft y
Ġsw am
Ġsing le
ag ger
Ġse ldom
Ġv an
Ġv ain
Ġv iol
Ġex agger
Ġbook s
Ġbr ain
la pped
Ġpr ison
Ġch icken
Ġcook s
Ġcook ing
Ġob ese
bb y
Ġsk in
Ġsk ate
li ke
Ġdis creet
Ġfr ank
Ġfr uit
Ġpre sent
Ġpay ing
Ġres ist
Ġquiet ly
ol ic
iz ed
Ġhor ses
Th ose
ath olic
Ġevery one
Ġopen ed
Ġlaugh ing
Ġdanc ed
Ġpain t
Ġfool ish
ons ense
Ġescap ing
Ex cuse
ĠC atholic
Ġsell s
Ġblack ed
Ġret urned
Ġtom atoes
Ġchild ren
Ġdisag ree
Ġdeser ved
Ġden y
Ġden ied
Ġgl asses
Ġjum p
Ġstar ving
Ġsupp er
ĠD J
Ġacce pt
Ġpow erful
Ġannoy ed
Rep lace
Ġstun ned
Ġama zing
On ly
Ġtip sy
Ġmer ci
Ġem pty
Ġobj ect
Ġnorm al
Ġaddic ted
Ġaut istic
Ġble eding
Ġrel ented
Ġshock ed
Ġsurrend ered
Ġfoc used
Gu ess
To day
Ġsli pped
Ġmug ged
Ġpop ular
Ġstall ing
Ġreli able
Ġrad io
Ġtrou ble
Fin ish
ru pt
Ġigno red
Ġaff ord
Ġsel fish
Ġyog a
Ġflex ible
Ġshove l
A dd
B u
B urn
B reak
C ats
D inner
E m
H um
L end
L unch
O f
R ed
R et
S orry
S erious
S uit
S ign
V ote
W om
W alk
W ip
Y es
a ct
b and
c up
c cer
e asy
g an
g ust
h l
h ost
l s
l or
l im
o red
p ect
r ing
r ist
s on
s lept
u b
u ce
u bby
Ġ 2
Ġ 8
Ġ God
om ed
ou ched
Ġi ce
Ġa v
Ġa side
Ġt y
Ġt eet
Ġt hank
Ġt ouched
Ġs il
Ġw ake
Ġw ore
Ġw inked
in ing
in ted
Ġm aid
Ġc ous
Ġc ert
ve nt
Ġd it
Ġd il
Ġd irty
Ġb ow
Ġb ur
Ġb ird
Ġb rie
Ġf ought
Ġf ever
Ġn ap
ing s
Ġg ig
Ġg uts
We lcome
Ġh y
Ġh ic
He ad
at ter
id ers
Ġhe sit
Ġhe llo
Ġp ur
Ġp ea
er c
it t
it ted
ad e
Ġli ps
ic t
Ġdo zed
Ġe ight
Ġre ass
Ġr uth
Ġr ushed
Ġbe ans
Ġgo ld
Ġgo ss
ur ity
Ġo dd
Ġmy self
op ping
Ġkn eel
Ġkn elt
Ġkn ife
ive r
Ġlove ly
Ġan x
Ġan im
Ġso ap
Ġso ccer
ut ed
Ġlook ing
Ġsh opping
Ġat hl
ct ual
Ġba ff
Ġba by
ro ad
Ġam b
ea king
ss ible
Ġno on
ist ed
ul ted
Ġtr uck
Ġtr icked
ate ful
ra ct
Ġle ad
um p
Ġbl ushing
Ġsu per
Ġche erful
Ġun ins
ng lish
Ġsw e
Ġsp ace
Ġsp iders
Ġsp eaking
Ġbad ly
Ġmiss ing
Ġfa ct
Ġover slept
Ġex erc
Ġab sent
Ġab road
Ġar med
Ġwh ining
Ġfast er
Ġgr ouch
Ġgr umb
Ġgr ateful
Ġswim ming
Ġch ubby
Ġsay s
Ġcom m
Ġro ck
Ġsk ating
Ġrest ing
Ġplay ed
Ġdis gust
gg y
ren t
Ġsn ee
Ġcra fty
Ġdrink s
Ġsec urity
Br ush
Ġsha ved
ort ant
Ġimp ressed
Ġimp ortant
Ġdoctor s
Ġany body
Ġplan s
Ġpro ve
Ġshow er
Ġconf ess
Ġra bb
Any one
Any thing
Ġlisten ed
Ġlisten ing
Ġforg ive
Ex plain
Ġlife gu
Ġlos er
Ġdec is
Ġfo ggy
Ġcont rib
Ġsnow ed
Good bye
Ġbot tle
Ġve gan
Ġwom en
Ġmis be
Ġdeser ve
Ġban an
Ġwhis tle
Ġgl ad
Ġshoot ing
if y
Ġatt ack
Ġeng ine
Cont inue
Ġacce ler
Ġbra ked
Ġpow er
Ġleg al
Ġimpro v
zz les
Ġsucceed ed
Ġsqu inted
Ġdeep ly
Ġev il
ĠE nglish
Ġpun ctual
Ġunderst and
Pl ay
Ġsist ers
Ġwa ved
Ġdep ressed
Ġgrin ning
ĠCh rist
Ġidi ot
Ġtow el
Ġsou p
Ġwind ow
Ġcoo perate
Ġvan ished
Ġskin ny
Ġmerci ful
Ret urn
Serious ly
Wom en
Wip e
Ġteet h
Ġsil ent
Ġcert ain
Ġdil igent
Ġbrie f
Ġhic cup
Ġreass ured
Ġruth less
Ġgoss ip
Ġathl etic
Ġbaff led
Ġsuper b
Ġunins ured
Ġlifegu ard
Ġcontrib uted
Ġmisbe have
Ġacceler ated
A im
A ir
B ite
B la
B oy
C om
C alm
C ross
D ra
F O
F ish
J ump
M oney
M ove
M em
P r
R un
R oll
S e
S chool
S ummer
T ast
T hing
U FO
W ar
a c
a h
a pped
a zed
b ar
b all
b el
d est
d ling
e ans
f ess
f ied
g r
g in
g ive
g hed
i ful
n s
n is
n ot
n ight
o d
o ving
o ons
o ids
p han
s c
s ible
s lex
u ed
v id
y mp
y ond
Ġ z
Ġ enter
Ġ UFO
Ġa ss
Ġa unt
Ġt on
Ġt im
Ġt ong
Ġt est
Ġt ied
Ġt hanks
Ġs et
Ġs un
Ġs ea
Ġs ounded
Ġs lapped
Ġs ymp
Ġw ig
Ġw ish
Ġw icked
in ched
in ach
Ġm on
Ġm or
Ġm ood
Ġm other
Ġm atter
ha le
Ġy ear
ve ned
Ġd ry
Ġd ub
Ġl ed
Ġl un
Ġb at
Ġb ut
Ġb less
Ġb ank
Ġb other
on y
Ġf an
Ġf us
Ġf ut
Ġf il
Ġf ist
Ġf ate
Ġn um
as on
Ġg or
Ġg ard
Ġg host
et ch
Ġh our
Ġme l
ke y
id ay
Ġwas p
Ġthe ir
Ġp ar
Ġp ant
Ġp ap
Ġp ear
Ġp ian
Ġp ark
Ġp age
Ġp ract
or y
or al
or able
or ize
er k
er ous
Ġto y
Ġst o
Ġst ep
Ġli vid
ic ing
ic ious
Ġdo zing
Ġe ver
Ġe ast
Ġr ing
Ġr id
Ġr um
im s
Ġbe ard
Ġbe yond
Ġgo es
Ġwe pt
un d
ant ic
Who se
Ġca mer
Ġsa les
Ġon ions
Ġus ed
Ġj ud
Ġj eans
Ġj erk
Ġan sw
ri gu
Ġso ber
ut iful
Ġhelp ful
St ick
pp ing
am a
Ġsh ip
Ġsh oving
il or
Ġout raged
Ġba ked
Ġhur ried
Be gin
Ġth ought
Ġth ings
Ġco in
Ġco st
Ġco ver
Ġco lor
ist s
Ġdi ffe
Ġdi ffer
Ġtr ave
Ġtr ap
Ġtr apped
Ġcar s
ra ight
Ġwon d
Ġmo v
Ġmo le
Ġmo aned
Ġmo dest
ast ic
Ġher s
Ġstu bb
Ġche ered
Ġche ese
Ġun t
Ġun easy
ng e
lo ck
Ġsp it
Ġsp inach
Ġsing s
Ġwin dy
Ġde f
Ġde ce
Ġover w
Ġad orable
Ġsc old
Ġwr ite
Ġpo ison
Ġpo ssible
Ġbu ying
Ġbig ot
Ġpr ot
Ġch oose
Ġcom p
Ġhun g
Ġold er
Ġro ses
ank y
bb ling
Ġapp les
Ġsk itt
li p
Ġdis like
Ġfr ug
gg ies
Ġru b
Ġdoor s
Ġdrive s
Ġsha me
Ġfriend ly
Ġmake s
Ġsmell ed
low ers
Ġph ot
Re lease
ught y
Ġexp ect
Ġtall er
Ġfam ished
Ġna ughty
Ġpro fess
Ġshow ered
Ġhum an
For give
ge ous
Ġfl at
Ġremem b
Ġra w
Ġra ise
Ġins ult
Ġins ulted
Ġtw in
Ġcr anky
Ġescap e
ĠC D
Ġrem ind
ĠMonday s
Ġow l
Ġte x
Ġte am
Ġfo x
Ġsnow ing
Ġyell ed
Ġteac hes
Sha me
Ġve ggies
Ġscream ing
Ġor phan
Ġterri fic
Ġwhis t
Ġfain t
Ġspeci fic
Ġint rigu
Ġatt end
Ġpol ice
Ġimm ature
Ġimm oral
Cont rol
Ġten nis
Ġbra ces
Ġgen erous
Ġappro ve
Ġimpro ved
Rep eat
Ġsal t
Ġstun g
Ġama zed
Ġart ist
Ġgift s
Ġsen sible
Ġstink s
Ġinter vened
Ġpray ing
Ġtempt ed
Ġyaw ned
Ġpart y
Ġdrown ing
Ġadv ice
Ġbrother s
Ġguest s
Ġmanag ing
Ġmanag er
Ġsoldi er
Ġsoldi ers
Ġpsych o
Ġpsych ic
Sw eet
Un lock
Ġcou ghed
Ġrat her
Ġnear by
Ġbea utiful
Ġcoll ect
Ġvom ited
Ġcomplain ed
Ġsurpr ised
At t
Ch oose
Ġdy slex
Ġbug s
Ġfreak ed
Ġham mer
Ġpil gr
Ġthr ill
Ġjogg er
Ġbluff ing
Ġexagger ated
Ġprison er
Ġobject ive
Bu y
Hum or
Ġav oids
Ġcous ins
Ġdit ched
Ġbur ped
Ġgig gled
Ġhesit ated
Ġpea ce
Ġkneel ed
Ġanx ious
Ġanim als
Ġgrumb led
Ġconfess ed
Ġrabb its
Ġforgive n
Ġdecis ive
Ġimprov ised
Bla ck
Boy s
Dra w
Mem orize
Thing s
Ġton ight
Ġtong ue
Ġsymp ath
Ġmood y
Ġdub ious
Ġlun gs
Ġbank rupt
Ġfus sy
Ġnum ber
Ġgor geous
Ġgard en
Ġpant ing
Ġpian o
Ġjud ge
Ġdiffe rent
Ġstubb orn
Ġskitt ish
Ġprofess or
Ġdyslex ic
Ġpilgr ims
B ra
C l
C ow
C ook
C ong
D e
F e
F ire
F lip
G as
G reen
J es
L oo
M om
M ine
N ot
N onsense
O w
P e
P eel
R ea
S m
S ur
T hank
T erri
W ay
Y ear
a pp
a ced
a vy
a zz
b i
b ing
c y
c in
c ing
c ist
c ord
c ued
d le
e ight
f ing
f ort
g ing
g us
g ue
h or
i v
i ant
i gh
i ff
i ate
l it
l ant
l ine
m as
m en
n es
n ess
o c
o ked
p art
p ered
p aid
p enter
r on
r at
r ots
s en
s ur
t ic
t ime
u c
u ated
v ant
v able
w ing
w ar
w ork
Ġ 6
Ġ H
Ġ N
Ġ O
Ġ Go
Ġ 30
om b
ou dy
re le
re es
re sted
Ġa ble
Ġa part
Ġt ig
Ġt reat
Ġt aking
Ġs l
Ġs in
Ġs us
Ġs er
Ġs ic
Ġs ly
Ġs ink
Ġs and
Ġs end
Ġs ank
Ġs ush
Ġs ons
Ġs ense
Ġw he
Ġw ide
Ġw rap
he tic
Ġm as
Ġm out
Ġm ice
Ġm ort
ha ved
Ġc ri
Ġc ast
Ġc la
Ġd et
Ġd ate
Ġd azed
Ġd war
Ġl ay
Ġl am
Ġl eak
Ġb ake
Ġb urn
an ce
ll y
ll ible
Ġf as
Ġf is
Ġf ur
Ġf ro
Ġf ra
Ġf lowers
Ġn onsense
ing y
Ġg id
Ġg ro
Ġg ra
Ġg lo
Ġg reen
is es
We ll
Ġh on
Ġh us
Ġh ist
Ġh ig
at ic
at ions
Ġme nt
us ing
us lim
id ent
Ġha iled
Ġhe art
Ġhe avy
ar is
ar ge
Ġp et
Ġp ill
Ġp ick
Ġp ots
Ġp ushing
or ing
er ly
er ate
it ated
it ion
Ġst ut
Ġst ared
Ġst are
Ġst raight
Ġst ingy
ad uated
Ġli p
Ġli ved
ic s
ic es
Ġk icked
Ġe ven
Ġlo an
Ġlo aded
Ġcan dle
Ġre ach
Ġre ason
Ġr ug
Ġr ide
Ġr ope
Ġr if
Ġr iver
Ġne at
Ġne ck
im aced
im bing
Ġin te
al ented
Ġbe l
Ġbe ar
Ġbe haved
Ġgo lf
Ġwe ap
Ġwe ars
Ġwe lcome
ur ous
Ġo ven
un e
un te
ant astic
Ġca red
Ġca pt
Ġkn ee
Ġsa ve
Ġsa le
Ġsa me
Ġsa uce
Ġus ing
Ġj aw
Ġj azz
Ġso ft
ir ing
Ġhelp less
pp er
am ed
am ine
Ġhome work
Ġsh ook
il s
il ant
Ġdr aw
Ġba rely
own ed
Ġam used
Ġam use
ea red
Ġfor k
Be have
Ġth row
ce ed
Ġdi ary
ul ed
ul ations
all s
Ġcar ry
Ġcar penter
Ġcar rots
Ġread s
Ġqu ote
Ġdown lo
Ġbo ard
ig s
ig ilant
me red
um n
Ġen vious
Ġstu ff
Ġfeel s
Ġche ats
Ġun m
Ġun bi
Ġsw ore
Ġsw ear
Ġsp ort
Ġsp ring
Ġsp lit
Ġwin ter
ag ic
Ġse ated
Ġv ot
Ġv igilant
Ġde v
Ġde er
Ġde al
Ġde bt
and ed
and as
Every thing
Ġover paid
ie ce
Ġad ored
Ġad vent
Ġab sur
end ed
Ġar gu
Ġar gue
Ġoff ic
Ġoff ice
Ġoff ended
Ġwh ich
Ġbr and
Ġbr ought
Ġbr akes
Ġjust ice
Was n
Ġcha n
Ġgr aduated
Ġgr imaced
Ġpo sted
Ġgu llible
est ions
Ġsome body
ang es
Ġswim s
Ġch uck
Ġch ose
Le ad
Le arn
Ġhun t
Ġhun go
Ġcook ed
Ġbed time
Ġro ad
Ġbeg ging
Ġchang es
Ġplay s
Ġdis ab
Ġdis app
Ġfr owned
gg ing
Ġsur fing
Ġstr ict
Ġres ched
Ġres cued
Ġsn ag
Ġsn ack
Ġsn eak
Ġsn oring
Ġclo ck
Ġpa used
Ġpa ci
Ġboy s
Ġlet ter
Ġhope less
Ġmean s
Ġdrive n
Ġquit ting
ĠF r
Ġsha pe
ci able
Ġmet al
Ġhappen s
Re cord
Ġenjoy ed
Ġhand le
Ġshe ep
Ġpro ceed
Ġdanc er
Ġdanc es
Ġhum ble
ĠM uslim
Ġcl ue
Ġcl oudy
Ġcl imbing
Ġcur se
Ġcur sed
Ġfool ed
Ġra rely
Ġra cist
Ġins isted
Ġcr ime
Ġbor n
Ġ1 0
Ġ1 3
Ex pect
Ex amine
30 0
ĠJ eep
Ġta ilor
Ġpat hetic
Ġsmoke r
Ġte ased
Some body
Ġhero ic
po c
Ġve al
Ġrain ing
Ġord ers
Ġfin ish
Ġfin icky
Ġpan ic
Ġwrit er
Ġwrit es
Ġprom ise
Ġlawy ers
Ġor ange
Ġor anges
Ġown s
Ġact s
Ġact ion
Ġwhis pered
Ġspeak s
Ġpoint less
Ġcle ar
Ġint o
Ġsupp ort
Cont act
pr ise
Ġapolog ized
Ġguess ed
Ġappro ved
Ġannoy s
ĠA rab
Ġsal ty
Ġdri ft
Ġvol unte
Ġadop t
Ġart istic
On ce
ĠP aris
Ġsen ile
Ġfear less
Ġmer cy
Ġpu zzles
Ġrec ycle
Ġref used
Ġrep ly
Ġtrain s
Ġobj ected
Ġrespect ful
Ġnorm ally
Ġaddic t
Ġir on
Ġir rele
Ġyaw n
Ġpush y
Ġdrown ed
Ġadv ised
Ġscare s
Ġbull et
Ġunderst ood
Ġdanger ous
go ing
Ġtick et
Ġtick lish
Ġcough ing
Ġhi gh
Ġpe ople
Ġlimp ing
Ġbea uty
Ġvom it
Ġvis it
Ġvis ited
Ġchar ming
Ġsurpr ise
Ġoptim ist
Ġoptim istic
ĠS at
Ġcop s
Ġdam p
Ġdam aged
Ġdoubt s
Ġdoubt ful
Ġgam es
Ġmess age
Ġpot atoes
Ġple ased
Ġpri est
Ġrelie f
Ġrelie ved
Ġshout ed
Ġviol ent
Ġresist ing
Em ail
Ġty pe
Ġbow l
Ġhy poc
Ġamb ition
Ġswe ated
Ġexerc ised
Ġsnee zing
Ġbanan as
Ġpower less
ĠChrist mas
Ġhiccup s
Ġgossip ing
Com fort
Se ize
Tast e
Ġmon k
Ġfut on
Ġtheir s
Ġpap er
Ġpract icing
Ġsales man
Ġansw ered
Ġtrave l
Ġmov ies
Ġdece ive
Ġoverw eight
Ġpoison ous
Ġfrug al
Ġorphan s
Ġwhist led
Ġintrigu ed
Ġthrill ed
Ġsympath ize
Cow s
Cong rat
Jes us
Loo sen
Not hing
Pe ople
Rea lly
Sur prise
Terri fic
Ġtig ers
Ġsush i
Ġmout h
Ġcla pping
Ġdwar f
Ġleak s
Ġfas cin
Ġfis her
Ġfur ious
Ġfro ze
Ġgid dy
Ġhus band
Ġhig her
Ġment ion
Ġpill s
Ġstut ter
Ġrif le
Ġweap on
Ġcapt ured
Ġdownlo aded
Ġunbi ased
Ġswear ing
Ġsport s
Ġadvent urous
Ġabsur d
Ġargu ing
Ġchuck led
Ġhungo ver
Ġdisab led
Ġdisapp eared
Ġresched uled
Ġsneak y
Ġpaci f
Ġirrele vant
Congrat ulations
1 1
1 5
A ut
A fter
A band
B I
B ot
B ee
C D
C o
C ha
C le
C ool
C row
C uff
D ry
D ig
D ream
D ress
D eal
E asy
F ill
F ood
F ight
F ree
F old
F antastic
G irl
H op
I n
I dent
J o
K o
K ore
K ids
L arge
M e
M ow
M er
M ight
M ist
M um
M eat
P h
P u
P art
P ass
P ush
P andas
R a
S o
S et
S ci
S eal
T M
V is
W in
W ow
W ood
W ond
W arn
W alls
a x
a ft
a ched
a bbling
b l
b st
c he
c ur
c ess
c ure
c ker
c hes
d o
d ated
d oor
d ream
d ge
e g
e ad
e ge
f u
f in
g n
g y
g ar
g ical
h m
i ar
i al
i les
i pped
j o
j ong
j ected
k a
k ward
l ic
l ves
l isted
l ama
m it
m ist
m el
m ade
n et
n ers
o b
o s
o li
o iled
o ber
o log
o ky
o omed
p ired
p ile
p sy
p ose
p not
p lant
r ot
r ass
r itated
s hed
t o
t ered
t uce
t oons
u es
v in
v iar
w itted
x ic
y al
Ġ 3
Ġ 5
Ġ ed
Ġ How
Ġ ent
Ġ ought
Ġ Year
Ġ Kore
om antic
re st
re ep
Ġi f
Ġi gnore
Ġa in
Ġa st
Ġa ir
Ġa ched
Ġa uth
Ġt one
Ġt ill
Ġt ap
Ġt ree
Ġt our
Ġt ire
Ġt ense
Ġs ke
Ġs le
Ġs ight
Ġs lo
Ġs ide
Ġs alm
Ġs icken
Ġs ummer
Ġw ed
Ġw id
Ġw ire
Ġw ild
in y
in es
in ess
in ese
Ġm id
Ġm ar
Ġm ic
Ġm ist
Ġm ute
Ġm aking
Ġm ah
Ġm agic
Ġc e
Ġc y
Ġc ity
Ġc lapped
Ġc reep
ve ls
ve nge
Ġd ent
Ġd ist
Ġd ough
Ġd are
Ġl oo
Ġl lama
Ġl ines
Ġb ic
Ġb ent
Ġb ase
Ġb ul
Ġb ark
Ġb reathe
Ġb rib
Ġb omb
on ies
an ing
an ist
an ish
Ġis ol
Ġf re
Ġf le
Ġf ad
Ġf ee
Ġf ait
Ġf ew
Ġf led
Ġn iece
as ant
as hed
Ġg ar
Ġg ut
Ġg um
Ġg aw
Ġg rew
Ġg reet
Ġg rie
Ġg ross
ow een
is m
is oned
is fied
et es
Ġh ood
Ġh ol
Ġh iring
at es
at ient
Ġme al
Ġme als
ot ic
us s
us ive
id ed
id ge
id ence
Ġha re
Ġha ng
Ġha ving
Ġha cker
Ġwas h
Ġwas hed
Ġthe rap
Ġhe n
Ġhe ld
ar re
ar ry
Ġp ad
Ġp ool
Ġp ers
Ġp ork
Ġp ict
Ġp inched
Ġp ony
Ġp onies
or m
or ies
or ian
en s
en ic
er n
er able
it ing
it ar
it ter
it ating
it ual
it erate
Ġto p
Ġto ler
Ġst ir
Ġst ro
Ġst ank
Ġst reet
Ġst ory
Ġst ories
Ġst ern
ee k
The ir
es ted
Ġdo pe
Ġdo omed
Ġk ar
Ġk it
Ġk etch
Ġe ld
Ġe lo
Ġe ach
Ġe pile
Ġlo ving
Ġlo cked
Ġlo bst
Ġlo gical
Ġcan not
Ġre ce
Ġre pt
Ġre bel
Ġre venge
Ġr iv
Ġr omantic
Ġr itual
Ġne cess
Ġin c
Ġin k
Ġin se
al as
Ġbe ing
Ġnot ice
Ġgo at
Ġgo al
Ġwe ar
Ġwe ary
ur t
ur ch
ur day
Ġo pp
Ġo per
Ġo cc
Ġup dated
Ġmy th
un ate
un day
un ity
ant s
Ġyour se
st able
Ġca p
Ġca mp
Ġca used
Ġca ge
Ġca ps
Ġca mel
Ġca viar
Ġhave n
ust ing
ill iant
ck ing
ive s
ive red
ake n
Ġon line
red ible
Ġneed y
Ġj ail
Ġan ore
ave n
ent ive
ent ion
Ġso l
Ġso re
Ġso bb
ir te
St ir
Ġhim self
Ġare a
am es
am med
Ġsh r
Ġsh oes
Ġsh rie
Ġsh ivered
Ġal ert
Ġal oud
Ġal armed
il i
il ar
Ġout going
Ġout witted
ell igent
Ġdr op
Ġdr um
ct ober
Ġba bbling
ick ing
ro at
Ġam nes
Ġam using
Ġfor ty
ight ed
qu ent
qu itted
Ġno sy
Ġno vels
Be ars
Ġth ree
Ġth irte
Ġth roat
Ġco ke
Ġco ach
ce re
ce ful
Ġag rees
Ġsm oked
Ġsm ashed
Ġdi gging
Ġaw kward
ul ous
Ġdon ut
Ġdon uts
Ġdon key
all oween
ff ic
ff ins
Ġcar toons
Ġqu estions
Ġjo int
ra ge
Ġbo dy
Ġbo gus
el ve
Ġle ar
Ġle aned
ast er
ast ered
Ġla ck
Ġla pt
Ġher mit
um sy
Ġen raged
Ġen listed
Ġback ed
Ġbl ank
Ġbl ond
Ġbl og
Ġbl inked
Ġsu ch
Ġsu gg
Ġsu ffer
Ġsu gar
Ġstu d
Ġfeel ing
pt ical
Ġche ss
Ġche mist
Ġwit ch
Ġwit ness
Ġun lo
Ġun so
Ġun cle
Ġun like
Ġun stable
Ġcall ing
Ġcall ous
Ġsw eat
ug gled
Ġsp oiled
Ġwin es
Ġagain st
Ġwith out
ag er
ag ue
ag ined
Ġse x
Ġse vent
Ġse wing
ak y
Ġv od
Ġv ague
Ġmiss es
Ġpl umb
Ġpl astered
Ġde ath
Ġde vious
Ġfa vor
ter day
ite ly
Ġover do
ie vable
Ġad ult
Ġex ist
Ġab hor
Ġar son
Ġar rested
Ġsc ammed
Ġwh ile
Ġbr own
Ġbr idge
Ġbr illiant
Ġrun ner
Sh oot
Ġgr ay
Ġgr ounded
Ġpo em
Ġpo isoned
side red
Ġbu dge
Ġgu ard
Ġgu itar
la red
May be
Ġsafe ly
Ġcon cer
Ġcon vin
Ġcon sidered
Ġjob s
Ġch oking
Ġch urch
Ġbro cc
Ġcom ed
Ġhun ch
Ġhun ter
Ġhun ting
Ġold est
Ġcook ie
Ġcook ies
Ġbit es
Ġro se
Ġbeg un
Ġob vious
bb ish
Ġsk y
Ġsk ip
Ġrest less
Ġplay ing
li ed
li ked
Ġfr at
Ġfr antic
Ġpre gn
Ġpay s
Ġsur ger
Ġstr anded
Ġstr uggled
Ġru le
Ġru bbish
ion al
ol ved
ol ite
Ġdes ign
Ġdes perate
ĠT oky
Ġbi ked
Ġbi olog
Ġpa cking
Ġlet tuce
ack son
Ġdrink ing
ove red
Ġday dream
Ġstart led
Ġquit ter
ip s
ĠF ord
ĠF BI
Ġsha re
Ġsha ll
Ġsha ken
Ġhit ting
ding s
med iate
Ġtake s
ort unate
Re m
Ġsit ting
Ġhug e
Ġimp atient
Ġimp olite
Ġna ils
Ġany thing
Ġplan e
Ġshow ers
Ġpain ful
Ġpain ter
Ġpain ted
Ġjoke s
Ġconf ron
Ġwarm ly
For m
up ied
Ġill eg
Ġill iterate
Ġmu ffins
Ġcl ap
Ġcl umsy
Ġcur t
Ġcur ry
Ġfl oor
Ġfl inched
Ġfl aky
Ġfool s
ud e
Ġslow er
Ġins pired
Ġbag s
Ġcheck ed
Ġkeep s
Ġbike r
Ġtw elve
Ġcr ushed
Ġlisten s
Ġbor row
Ġred head
Ġ1 7
Ġ1 8
Ġ1 9
Ex hale
Sp it
Sp read
Ġtouch y
Ġrem arried
Ġreal ist
ĠJ ackson
Ġta ct
Ġta ught
Ġtri pped
Ġegg plant
Ġdec ided
Ġbegin ner
Ġow es
Ġte ase
Ġte mp
Ġgive s
Ġweird o
Ġcont ent
Ġcont rol
Ġobey s
Good night
Ġim agined
Ġim mediate
Ġyell ow
Ġbot anist
Ġinv olved
Ġve t
Ġsat isfied
Ġmin er
Ġmis und
Ġmis erable
Ġyes terday
Ġfar m
Ġfar mer
Ġrain s
Ġjoin ed
Ġboss y
Ġunf ortunate
Ġchild ish
Ġdeser ted
Ġdeser ves
Ġord ered
Ġpan icky
Ġpan icking
ense less
Ġexc used
Ġexc iting
Ġscream ed
Ġbelieve s
Ġact ed
Ġact ive
Ġwould n
Ġliar s
Ġsmall er
Ġmusic ian
if ied
Ġcow s
Ġgi ving
Ġstar ve
Ġstar ved
Ġint end
Ġint elligent
Ġatt entive
Ġadm ired
Ġimm unity
og enic
Ġcut ie
Ġcount ing
Ġbar king
Ġbar ber
Ġbar bar
Ġfall ing
Ġnor th
Ġlearn s
Ġgrow s
Ġappro ves
Ġappro ached
Ġtax es
zz led
ĠA TM
Ġac he
Ġac ross
Ġac hes
Ġac quitted
Ġtown ie
Ġloud ly
Ġgas ped
erst ood
Ġdiab etes
Ġenem ies
ĠP h
Ġsqu abbling
Ġpu king
Ġpu zzled
Ġpast a
Ġem bar
Ġev idence
Ġcance l
Ġrec overed
Ġref use
Ġrep lied
Ġrisk s
Ġrisk y
Ġinter rupt
Ġinter ns
Ġhands ome
Ġpizz as
ĠE aster
Ġir ritated
Ġsnore s
Ġlit ter
Ġble w
Ġpart ies
Ġbull y
Ġbull ied
Ġsurrend er
Ġfoc us
Sw eep
Un bel
Ġtast y
Ġtast ed
Ġtast es
Ġsist er
Ġcou rage
Ġfoot ball
Ġhi king
Ġpe as
Ġlimp ed
Ġnear ly
Ġcoll ege
Ġharm less
Ġarm y
Ġchar ge
Ġgrin ned
ĠCh inese
Ġidi ots
Ġ9 11
ĠS unday
Ġmed ic
Ġmed itating
Ġdy e
Ġdel iver
Ġdel icious
Ġgam ble
Ġple ad
Ġpri ze
Ġstam ps
Ġstam mered
Ġworth less
Ġthr ough
Ġjogg ing
Ġviol in
Ġfrank ly
Ġaccept able
Em pty
Walk ing
act ed
Ġty p
Ġbow ed
Ġpur ist
Ġpur pose
Ġeight een
Ġamb ush
Ġlead er
Ġswe ating
Ġcomm ent
Ġcomm and
Ġrock s
Ġdisgust s
Ġbanan a
Ġunderstand s
ĠChrist ian
Fish ing
Pr ices
Ġz oomed
Ġtim es
Ġtest ify
Ġmor ons
Ġmatter s
Ġbut ler
Ġfil ming
Ġfil thy
Ġmel ted
Ġmel ons
Ġpar rot
Ġsto le
Ġsto ic
Ġcamer a
Ġcamer am
Ġcost s
Ġwond er
Ġwond erful
Ġunt alented
Ġdef enseless
Ġscold ed
Ġprot ected
Ġcomp any
Ġdislike s
Ġphot ogenic
Ġexpect ing
Ġflat tered
Ġrememb ers
Ġrememb ered
Ġtex ted
Ġtex ting
Ġcollect or
Att ack
Att ention
Ġgarden er
Bra ce
De fin
Fe ed
Ow ls
ĠH alloween
ĠN ew
ĠO CD
Ġsl ave
Ġsin cere
Ġsus pect
Ġser ved
Ġsic ke
Ġsink ing
Ġmas k
Ġcri es
Ġlam p
Ġbake r
Ġburn s
Ġgro aned
Ġhist orian
Ġreason able
Ġinte rest
Ġbel ong
Ġsoft ly
Ġstuff ed
Ġunm arried
Ġvot ing
Ġdev oted
Ġoffic er
Ġchan ces
ĠFr iday
Ġtailor s
ĠArab ic
Ġvolunte er
Ġiron ing
ĠSat urday
Ġhypoc rite
Ġfascin ated
Ġfisher men
Ġstutter s
Ġpacif ist
Aut umn
Aband on
Cha nge
Cle ar
Crow s
Dream s
Free ze
Girl s
Ident ify
Jo in
Ko alas
Mer ry
Mist akes
Ph one
Pu zzles
Part ies
Ra ise
Sci ence
Seal s
Vis it
Win ter
Wond erful
bl ind
door s
hm a
ĠKore an
Ġast hma
Ġauth or
Ġtap es
Ġtour ist
Ġske ptical
Ġsle et
Ġsalm on
Ġsicken s
Ġwed dings
Ġmid night
Ġmist aken
Ġmah jong
Ġcreep y
Ġdent ist
Ġbic ycle
Ġbase ball
Ġbul ky
Ġbrib ed
Ġisol ated
Ġfle w
Ġfait h
Ġgar lic
Ġgreet ed
Ġgrie ving
Ġhol iday
Ġhacker s
Ġtherap ist
Ġpad dling
Ġpers on
Ġpict ure
Ġtoler ant
Ġstro ke
Ġketch up
Ġeld erly
Ġelo quent
Ġepile psy
Ġlobst er
Ġrept iles
Ġriv al
Ġnecess ary
Ġoper a
Ġocc upied
Ġyourse lves
Ġcaps ized
Ġanore xic
Ġsobb ing
Ġshrie ked
Ġamnes ia
Ġthirte en
Ġjoint s
Ġlapt op
Ġblank et
Ġchemist ry
Ġunlo cked
Ġunso ciable
Ġunlike ly
Ġsevent een
Ġvod ka
Ġplumb ers
Ġconcer ned
Ġconvin ced
Ġbrocc oli
Ġpregn ant
Ġsurger y
Ġdesign ers
ĠToky o
Ġbiolog ist
Ġconfron ted
Ġilleg al
Ġimmediate ly
Ġmisund erstood
Ġbarbar ic
Ġembar rass
Unbel ievable
ĠSunday s
Defin itely
