{"<pad>":0,"<sos>":1,"<eos>":2,"!":3,"\"":4,"#":5,"$":6,"%":7,"&":8,"'":9,"(":10,")":11,"*":12,"+":13,",":14,"-":15,".":16,"/":17,"0":18,"1":19,"2":20,"3":21,"4":22,"5":23,"6":24,"7":25,"8":26,"9":27,":":28,";":29,"<":30,"=":31,">":32,"?":33,"@":34,"A":35,"B":36,"C":37,"D":38,"E":39,"F":40,"G":41,"H":42,"I":43,"J":44,"K":45,"L":46,"M":47,"N":48,"O":49,"P":50,"Q":51,"R":52,"S":53,"T":54,"U":55,"V":56,"W":57,"X":58,"Y":59,"Z":60,"[":61,"\\":62,"]":63,"^":64,"_":65,"`":66,"a":67,"b":68,"c":69,"d":70,"e":71,"f":72,"g":73,"h":74,"i":75,"j":76,"k":77,"l":78,"m":79,"n":80,"o":81,"p":82,"q":83,"r":84,"s":85,"t":86,"u":87,"v":88,"w":89,"x":90,"y":91,"z":92,"{":93,"|":94,"}":95,"~":96,"¡":97,"¢":98,"£":99,"¤":100,"¥":101,"¦":102,"§":103,"¨":104,"©":105,"ª":106,"«":107,"¬":108,"®":109,"¯":110,"°":111,"±":112,"²":113,"³":114,"´":115,"µ":116,"¶":117,"·":118,"¸":119,"¹":120,"º":121,"»":122,"¼":123,"½":124,"¾":125,"¿":126,"À":127,"Á":128,"Â":129,"Ã":130,"Ä":131,"Å":132,"Æ":133,"Ç":134,"È":135,"É":136,"Ê":137,"Ë":138,"Ì":139,"Í":140,"Î":141,"Ï":142,"Ð":143,"Ñ":144,"Ò":145,"Ó":146,"Ô":147,"Õ":148,"Ö":149,"×":150,"Ø":151,"Ù":152,"Ú":153,"Û":154,"Ü":155,"Ý":156,"Þ":157,"ß":158,"à":159,"á":160,"â":161,"ã":162,"ä":163,"å":164,"æ":165,"ç":166,"è":167,"é":168,"ê":169,"ë":170,"ì":171,"í":172,"î":173,"ï":174,"ð":175,"ñ":176,"ò":177,"ó":178,"ô":179,"õ":180,"ö":181,"÷":182,"ø":183,"ù":184,"ú":185,"û":186,"ü":187,"ý":188,"þ":189,"ÿ":190,"Ā":191,"ā":192,"Ă":193,"ă":194,"Ą":195,"ą":196,"Ć":197,"ć":198,"Ĉ":199,"ĉ":200,"Ċ":201,"ċ":202,"Č":203,"č":204,"Ď":205,"ď":206,"Đ":207,"đ":208,"Ē":209,"ē":210,"Ĕ":211,"ĕ":212,"Ė":213,"ė":214,"Ę":215,"ę":216,"Ě":217,"ě":218,"Ĝ":219,"ĝ":220,"Ğ":221,"ğ":222,"Ġ":223,"ġ":224,"Ģ":225,"ģ":226,"Ĥ":227,"ĥ":228,"Ħ":229,"ħ":230,"Ĩ":231,"ĩ":232,"Ī":233,"ī":234,"Ĭ":235,"ĭ":236,"Į":237,"į":238,"İ":239,"ı":240,"Ĳ":241,"ĳ":242,"Ĵ":243,"ĵ":244,"Ķ":245,"ķ":246,"ĸ":247,"Ĺ":248,"ĺ":249,"Ļ":250,"ļ":251,"Ľ":252,"ľ":253,"Ŀ":254,"ŀ":255,"Ł":256,"ł":257,"Ń":258,"ch":259,"en":260,"er":261,"in":262,"st":263,"om":264,"ie":265,"Ich":266,"ich":267,"Tom":268,"Ġd":269,"Ġs":270,"Ġi":271,"Ġh":272,"Ġe":273,"Ġg":274,"Ġw":275,"as":276,"Ġm":277,"Ġist":278,"Ġb":279,"an":280,"ir":281,"au":282,"Ġha":283,"Ġn":284,"Ġge":285,"ei":286,"Sie":287,"te":288,"icht":289,"ar":290,"un":291,"Ã¼":292,"Ġein":293,"ein":294,"Ġk":295,"Ġnicht":296,"Ġes":297,"eh":298,"ĠTom":299,"Ġhab":300,"Ġv":301,"ach":302,"ĠSie":303,"Ã¤":304,"Ġbin":305,"Ġz":306,"ll":307,"Ã¶":308,"sch":309,"Wir":310,"de":311,"ig":312,"Ġau":313,"Ġhat":314,"Er":315,"Ġdas":316,"Ġzu":317,"Ġf":318,"Das":319,"hr":320,"Ġsch":321,"ier":322,"Ġl":323,"ind":324,"Ġver":325,"ge":326,"Ġhabe":327,"Ġwar":328,"gen":329,"et":330,"Es":331,"Ġun":332,"al":333,"ann":334,"Ġmich":335,"or":336,"ÃŁ":337,"ĠS":338,"ck":339,"se":340,"Ġdu":341,"sen":342,"it":343,"ut":344,"Ġr":345,"ben":346,"ten":347,"Du":348,"Ġgeh":349,"el":350,"Ġsind":351,"den":352,"omm":353,"Ġauf":354,"ag":355,"Ġmir":356,"Ġbe":357,"ĠH":358,"Ġan":359,"uch":360,"ĠB":361,"Ġwir":362,"nen":363,"fen":364,"Ġt":365,"Ġich":366,"ist":367,"ter":368,"ĠF":369,"rau":370,"Ġuns":371,"Ġa":372,"Ġwer":373,"Ġdich":374,"Ġsich":375,"mm":376,"zt":377,"Ġdie":378,"Ġsie":379,"ĠA":380,"ĠM":381,"on":382,"Ist":383,"Ġkann":384,"le":385,"ĠK":386,"Ha":387,"Ġeine":388,"re":389,"lich":390,"Ġst":391,"ro":392,"Ġj":393,"Ġmein":394,"hn":395,"ehen":396,"cht":397,"Ġaus":398,"Wer":399,"ĠT":400,"ĠG":401,"ft":402,"Ã¶n":403,"etzt":404,"Ġhaben":405,"Ġer":406,"ur":407,"Ġihr":408,"ieb":409,"Ġhier":410,"ung":411,"Ã¶r":412,"och":413,"ĠW":414,"Las":415,"eit":416,"Ã¼r":417,"Ã¼ck":418,"us":419,"ssen":420,"der":421,"Ġeinen":422,"Ġwerde":423,"um":424,"ommen":425,"ne":426,"am":427,"acht":428,"ĠP":429,"hl":430,"and":431,"Ġin":432,"Ġger":433,"at":434,"ĠL":435,"ĠSch":436,"Wie":437,"Ver":438,"Ihr":439,"ehr":440,"isch":441,"Sch":442,"ill":443,"Ġbist":444,"Ġso":445,"eid":446,"Ġda":447,"Ġgut":448,"es":449,"ĠR":450,"Ġden":451,"Ġmit":452,"Ġihn":453,"Ġwird":454,"ber":455,"imm":456,"ol":457,"eine":458,"Ġgef":459,"Ġdir":460,"tet":461,"Ġbrau":462,"Ġgehen":463,"Ġges":464,"Ġjetzt":465,"bt":466,"iel":467,"chen":468,"Ġsp":469,"eg":470,"Ġmag":471,"eiÃŁ":472,"ing":473,"Ġeuch":474,"Was":475,"Ġgew":476,"Ġlieb":477,"Ġall":478,"ahr":479,"ause":480,"Ġverl":481,"Geh":482,"eu":483,"Mach":484,"Komm":485,"Ġsein":486,"fe":487,"ĠZ":488,"che":489,"ste":490,"ger":491,"nt":492,"lei":493,"Ġnach":494,"Ġmal":495,"Ã¶nnen":496,"Lass":497,"bei":498,"em":499,"il":500,"ran":501,"Ġre":502,"rei":503,"Die":504,"rin":505,"War":506,"is":507,"iert":508,"urde":509,"such":510,"Ġwill":511,"und":512,"Ġgeht":513,"Kann":514,"Ġsehr":515,"ot":516,"rÃ¼ck":517,"ĠN":518,"Ġwerden":519,"os":520,"Ġmach":521,"Ġgesch":522,"itte":523,"la":524,"ang":525,"Bist":526,"zen":527,"ĠHause":528,"uh":529,"iem":530,"angen":531,"Ġvor":532,"Ġder":533,"Ġwurde":534,"igt":535,"ra":536,"be":537,"alt":538,"Ġnoch":539,"ade":540,"kt":541,"ort":542,"ken":543,"Ġkein":544,"Ġhas":545,"gel":546,"Ġschw":547,"Sind":548,"Ã¼h":549,"kommen":550,"Ã¤n":551,"ze":552,"Ġhin":553,"Ġmus":554,"ent":555,"Ġbesch":556,"Ġp":557,"roÃŁ":558,"Ġliebe":559,"gt":560,"Ġher":561,"ĠgroÃŁ":562,"ieren":563,"lle":564,"Sei":565,"ick":566,"Ġsa":567,"llen":568,"ert":569,"Ã¼ber":570,"ĠD":571,"aus":572,"Ã¤ft":573,"Ġhel":574,"ĠfÃ¼r":575,"Gi":576,"HÃ¶r":577,"Ġwie":578,"Hat":579,"Ġle":580,"Ġgem":581,"Ġab":582,"Ġgesehen":583,"af":584,"ass":585,"wei":586,"ĠO":587,"Ġget":588,"Ġgerade":589,"Ġbrauche":590,"lÃ¼ck":591,"âĢ":592,"agt":593,"iemand":594,"Ġo":595,"Ġhatte":596,"Ġhelfen":597,"Gib":598,"Ã¤t":599,"ĠSp":600,"Ġsieh":601,"ĠAut":602,"tw":603,"eiter":604,"ul":605,"Ġum":606,"chte":607,"Ġnie":608,"Ġmeine":609,"pp":610,"ĠJ":611,"Ġar":612,"ern":613,"Mir":614,"Wo":615,"Ġhasse":616,"dig":617,"ĠÃ¼ber":618,"Ġbl":619,"rank":620,"lt":621,"sam":622,"Ġeinf":623,"Ġlie":624,"ĠI":625,"Ġwo":626,"alten":627,"Ġviel":628,"Ġschon":629,"Hast":630,"Ġmuss":631,"ĠAuto":632,"Seid":633,"arf":634,"Ã¼s":635,"ĠbeschÃ¤ft":636,"ĠbeschÃ¤ftigt":637,"Ġent":638,"ett":639,"Ġeinfach":640,"issen":641,"Ġweiter":642,"Ġmachen":643,"ehm":644,"Ġversuch":645,"hnen":646,"assen":647,"Ġkomm":648,"KÃ¶nnen":649,"pf":650,"ufen":651,"ĠE":652,"ĠV":653,"unden":654,"eint":655,"ff":656,"Ġseid":657,"Ġgel":658,"ĠkÃ¶nnen":659,"Bitte":660,"eben":661,"ĠmÃ¼":662,"Ġetw":663,"Ġweg":664,"ĠweiÃŁ":665,"Ã¼n":666,"Ġkl":667,"ĠzurÃ¼ck":668,"ss":669,"Ġdein":670,"Ġim":671,"Ġauch":672,"gessen":673,"Ġtun":674,"Ġam":675,"Ã¶rt":676,"Ġhast":677,"ĠGe":678,"Ġsah":679,"lie":680,"ahren":681,"'s":682,"ab":683,"ik":684,"ĠmÃ¶":685,"Ġkrank":686,"Ã¤r":687,"Ġschne":688,"âĢĻ":689,"Blei":690,"Niemand":691,"hm":692,"ĠAr":693,"Haben":694,"Ġsieht":695,"Ġetwas":696,"Ġschnell":697,"he":698,"Ġbei":699,"aufen":700,"ĠHund":701,"ĠZeit":702,"Ġgemacht":703,"Ġsehen":704,"Ġging":705,"Ġgefunden":706,"Ã¤hl":707,"Ġsicher":708,"Ã¶ren":709,"los":710,"Ġdem":711,"ÃŁen":712,"lÃ¼cklich":713,"gangen":714,"lau":715,"nung":716,"rig":717,"sp":718,"Ġweh":719,"Ġken":720,"Ã¤ch":721,"ĠAn":722,"Ġwas":723,"Ġkeine":724,"Ġdort":725,"Ġschle":726,"Ġverlor":727,"trau":728,"Ġgeb":729,"Ã¼hl":730,"Ġkommen":731,"ehe":732,"Ġlang":733,"ĠBe":734,"Darf":735,"anden":736,"ichtig":737,"Lasst":738,"eck":739,"Ġkam":740,"ĠSt":741,"mmer":742,"gst":743,"ke":744,"ner":745,"rt":746,"innen":747,"ĠheiÃŁ":748,"eld":749,"Ġdiese":750,"ĠMar":751,"Ġwieder":752,"Ġarbei":753,"nte":754,"uf":755,"ĠglÃ¼cklich":756,"Ġbitte":757,"Ġgek":758,"det":759,"Ġfr":760,"etz":761,"ĠKat":762,"Alle":763,"aÃŁ":764,"rÃ¤":765,"Ġbet":766,"Ġessen":767,"ĠBuch":768,"ĠSchl":769,"Ġalle":770,"Kannst":771,"ahl":772,"ver":773,"ĠRe":774,"Ġallein":775,"ĠIhnen":776,"Der":777,"Nimm":778,"ffen":779,"mal":780,"rie":781,"Ġdeine":782,"ĠkÃ¶n":783,"uhig":784,"ap":785,"run":786,"tig":787,"ug":788,"ieh":789,"Ġvon":790,"ĠfÃ¼h":791,"Ġrein":792,"ĠfÃ¼hle":793,"Un":794,"Ġfa":795,"Ġund":796,"Habt":797,"ĠspÃ¤t":798,"uldig":799,"Ġverloren":800,"Hier":801,"Ġihm":802,"Ġgen":803,"Ġmehr":804,"Ġber":805,"Schau":806,"ia":807,"nst":808,"Ġdoch":809,"Ġgehe":810,"eute":811,"Ġmacht":812,"auf":813,"Ġneu":814,"Ġnichts":815,"geben":816,"orden":817,"Ġaufh":818,"Ġbez":819,"ĠKind":820,"lig":821,"Ġgest":822,"llt":823,"Ġwaren":824,"ĠmÃ¶chte":825,"ogen":826,"chter":827,"Ġblei":828,"Ã¤m":829,"elt":830,"rob":831,"Ġgerne":832,"Ġgegessen":833,"runken":834,"schen":835,"ĠfÃ¼hl":836,"Ġruhig":837,"Warum":838,"rÃ¼ckt":839,"lafen":840,"ehmen":841,"di":842,"oll":843,"uÃŁ":844,"ĠVer":845,"ingen":846,"standen":847,"Ã¶s":848,"alte":849,"ĠGeld":850,"ĠIhr":851,"Ġdr":852,"iere":853,"Ġlei":854,"sel":855,"chtig":856,"Ġgetan":857,"ĠSpaÃŁ":858,"Be":859,"Ein":860,"ser":861,"Ġgegangen":862,"eig":863,"Ã¼ÃŁ":864,"Ġscheint":865,"ĠverrÃ¼ckt":866,"Ġbew":867,"Ġtut":868,"Lassen":869,"ĠmÃ¼de":870,"Ġschlecht":871,"Sp":872,"ack":873,"fer":874,"ion":875,"Ġalt":876,"Ġfrei":877,"Ġfert":878,"Ġange":879,"ĠTe":880,"ĠLeben":881,"Ġschwimm":882,"Ġfertig":883,"Jetzt":884,"beit":885,"ĠEr":886,"Ġkalt":887,"Ġverm":888,"itt":889,"ĠFisch":890,"onnen":891,"Versuch":892,"Ġbrauchen":893,"Ġverletzt":894,"Ġversuchen":895,"all":896,"ĠgehÃ¶rt":897,"Ġtrau":898,"Ġkannst":899,"Ġster":900,"Ġsoll":901,"Ġgesagt":902,"Ġbezahl":903,"agen":904,"iv":905,"net":906,"ĠC":907,"erv":908,"sten":909,"unter":910,"Ã¼hr":911,"eht":912,"schw":913,"ĠFuÃŁ":914,"Ġrecht":915,"ĠAngst":916,"ĠfÃ¼hlte":917,"St":918,"bst":919,"her":920,"mer":921,"uck":922,"Ãľ":923,"Ġnett":924,"einen":925,"Ġvertrau":926,"Ġrie":927,"Ġaufge":928,"lagen":929,"ĠArbeit":930,"ĠKatze":931,"Bin":932,"allen":933,"dnung":934,"ren":935,"rdnung":936,"umm":937,"inn":938,"anz":939,"Ġwirst":940,"Ġja":941,"Ġgern":942,"Ġgewonnen":943,"Ġliebt":944,"affe":945,"ĠOrdnung":946,"Ġsag":947,"Ġwissen":948,"unde":949,"Ã¤u":950,"Ġlos":951,"Ġanger":952,"ĠFre":953,"ĠMann":954,"rochen":955,"iebt":956,"Ġlieben":957,"Ġkomme":958,"Ġtraurig":959,"Ġangerufen":960,"Nicht":961,"Trin":962,"eim":963,"ont":964,"Ġstar":965,"ĠWit":966,"Kommt":967,"emand":968,"Ã¤nder":969,"Bleib":970,"Ġbleiben":971,"Ġsterben":972,"Ãľber":973,"Mein":974,"Sag":975,"est":976,"ler":977,"rÃ¼":978,"ring":979,"ĠwÃ¼r":980,"Ġnur":981,"tete":982,"artig":983,"ĠBo":984,"Ġunser":985,"Ġalles":986,"Ã¼ssel":987,"Ġkommt":988,"Ã¤chel":989,"ĠkÃ¶nnte":990,"Fr":991,"KÃ¶n":992,"Kommen":993,"Ste":994,"irrt":995,"eil":996,"Ã¤l":997,"Ġdass":998,"Ġfahren":999,"ĠlÃ¼":1000,"Ġverw":1001,"als":1002,"ĠBier":1003,"Ġjung":1004,"Geht":1005,"ragen":1006,"ĠTee":1007,"ater":1008,"heit":1009,"ien":1010,"og":1011,"ĠU":1012,"Ġsingen":1013,"Ġimmer":1014,"Ġwach":1015,"ant":1016,"auft":1017,"arm":1018,"ungen":1019,"Ã¼t":1020,"Ã¼chter":1021,"ehalten":1022,"achen":1023,"Ġwarten":1024,"Ġmeinen":1025,"Ġreich":1026,"ĠSchlÃ¼ssel":1027,"Gehen":1028,"Tu":1029,"ha":1030,"sichtig":1031,"zu":1032,"Ġdrau":1033,"Ġheute":1034,"ĠwÃ¼":1035,"Ġesse":1036,"Ã¤re":1037,"Ġschl":1038,"geb":1039,"tend":1040,"ĠPl":1041,"ĠRei":1042,"ĠmÃ¼ssen":1043,"ĠfrÃ¼h":1044,"ĠwÃ¼rde":1045,"ĠwÃ¼tend":1046,"Hol":1047,"Zieh":1048,"lassen":1049,"ob":1050,"ugen":1051,"Ġwus":1052,"Ġben":1053,"aul":1054,"Ġbek":1055,"Ġbes":1056,"ĠTÃ¼r":1057,"Ġbraucht":1058,"Ġherein":1059,"ĠKinder":1060,"Ã¼chtern":1061,"Da":1062,"icher":1063,"Ġdar":1064,"asse":1065,"gesch":1066,"ĠTag":1067,"gert":1068,"ilf":1069,"Warte":1070,"rÃ¤um":1071,"Ġbetrunken":1072,"Macht":1073,"fangen":1074,"ka":1075,"Ġsau":1076,"Ġgr":1077,"Ġganz":1078,"aut":1079,"Ġgekommen":1080,"Essen":1081,"orgen":1082,"Ġbest":1083,"ĠBus":1084,"Ġtan":1085,"ĠWein":1086,"ringen":1087,"Ġvorbei":1088,"ĠgroÃŁartig":1089,"Ġlangwei":1090,"ĠMaria":1091,"ĠaufhÃ¶ren":1092,"Kein":1093,"ad":1094,"ossen":1095,"rich":1096,"ĠwÃ¤re":1097,"ank":1098,"schuldig":1099,"ĠlÃ¤chel":1100,"Ġverst":1101,"Ġunter":1102,"ĠBett":1103,"Ġtrin":1104,"steck":1105,"Ġvorsichtig":1106,"Seien":1107,"Ġwohl":1108,"Ġarbeiten":1109,"Ġschwimmen":1110,"Halte":1111,"Meine":1112,"bl":1113,"bar":1114,"gehen":1115,"hom":1116,"opf":1117,"rach":1118,"ust":1119,"ielle":1120,"Ġsehe":1121,"Ġgab":1122,"Ġna":1123,"unkt":1124,"Ġeinmal":1125,"Ġhabt":1126,"ĠschÃ¼chtern":1127,"inden":1128,"Ġdumm":1129,"ĠAben":1130,"rechen":1131,"Ġstimm":1132,"ochen":1133,"Schlie":1134,"Machen":1135,"erns":1136,"Ġwollen":1137,"ĠVater":1138,"Ġbereit":1139,"ĠdrauÃŁen":1140,"homas":1141,"ielleicht":1142,"unktion":1143,"of":1144,"par":1145,"racht":1146,"tr":1147,"Ġsel":1148,"Ġbis":1149,"Ġeins":1150,"Ã¤d":1151,"ĠschÃ¶n":1152,"ierig":1153,"orben":1154,"Ġtot":1155,"ĠFrau":1156,"ĠAugen":1157,"Ġstill":1158,"urz":1159,"ilfe":1160,"Dies":1161,"Ġversucht":1162,"Ġkenne":1163,"Ent":1164,"MÃ¶":1165,"Prob":1166,"egen":1167,"esen":1168,"eder":1169,"iz":1170,"pt":1171,"ri":1172,"ute":1173,"Ġeu":1174,"Ġgi":1175,"unge":1176,"Ġkurz":1177,"Ã¤lt":1178,"Ã¤llt":1179,"Ġfl":1180,"Ġverk":1181,"Ġdur":1182,"ĠHilfe":1183,"Ġins":1184,"Ġgewinnen":1185,"ahre":1186,"sser":1187,"Ã¤rgert":1188,"Ã¤hlt":1189,"Ġfast":1190,"ĠUhr":1191,"Bring":1192,"Fang":1193,"Mar":1194,"Zeig":1195,"ech":1196,"sst":1197,"ink":1198,"Ġdrin":1199,"Ġhol":1200,"Ġworden":1201,"Ġniemand":1202,"Ġkap":1203,"llte":1204,"Ġfeh":1205,"Ġschlafen":1206,"ĠHaus":1207,"ĠFerns":1208,"Ġjemand":1209,"Ġerw":1210,"Ġhinter":1211,"Ġleicht":1212,"Ġgestorben":1213,"Ġvermis":1214,"Ġsagte":1215,"KÃ¶nnt":1216,"amm":1217,"hen":1218,"ock":1219,"off":1220,"xi":1221,"Ãĸ":1222,"ĠDu":1223,"Ġdran":1224,"Ġdick":1225,"Ġglau":1226,"asst":1227,"Ġbel":1228,"Ġnerv":1229,"ĠToms":1230,"Ġlaufen":1231,"ĠverÃ¤rgert":1232,"annt":1233,"utz":1234,"Ġbesser":1235,"ĠKar":1236,"ĠWass":1237,"Schrei":1238,"immer":1239,"ielt":1240,"ickt":1241,"HÃ¶rt":1242,"iker":1243,"ĠMary":1244,"Ġgekauft":1245,"kay":1246,"ĠWasser":1247,"Iss":1248,"richt":1249,"end":1250,"Ã¼g":1251,"Ã¼chtig":1252,"Ġeinge":1253,"Ã¶se":1254,"scht":1255,"Ġzum":1256,"Ġfaul":1257,"Ġfunktion":1258,"ierte":1259,"Ġversp":1260,"Ġwarum":1261,"utt":1262,"Ġraus":1263,"Ġgehol":1264,"Ġbeg":1265,"ĠHut":1266,"Ġander":1267,"uchen":1268,"ĠFahr":1269,"ĠKaffe":1270,"recht":1271,"Ġsteht":1272,"roffen":1273,"ĠGlÃ¼ck":1274,"Ġdabei":1275,"eiÃŁig":1276,"ranz":1277,"rad":1278,"Ġgetroffen":1279,"ppe":1280,"Ã¤hlen":1281,"Ġlangsam":1282,"Frag":1283,"Ġwusste":1284,"SchlieÃŁ":1285,"Ġgibt":1286,"Ãĸff":1287,"ĠKaffee":1288,"az":1289,"ast":1290,"atet":1291,"flich":1292,"ruh":1293,"ule":1294,"ennen":1295,"inde":1296,"ĠsÃ¼ÃŁ":1297,"ĠhÃ¶ren":1298,"asche":1299,"aufe":1300,"Ġzur":1301,"Ġfre":1302,"Ġleid":1303,"Ġwarm":1304,"altet":1305,"annte":1306,"ĠSicher":1307,"reck":1308,"rot":1309,"Ġersch":1310,"ĠSchw":1311,"illig":1312,"ĠgefÃ¤llt":1313,"egt":1314,"Ġmache":1315,"geln":1316,"Ġschwach":1317,"afft":1318,"Ġokay":1319,"uld":1320,"ĠRecht":1321,"Ã¶sisch":1322,"Ġlangweilig":1323,"Ġkaputt":1324,"Ġgeholfen":1325,"ranzÃ¶sisch":1326,"Nehmen":1327,"Re":1328,"ohn":1329,"Ġc":1330,"erst":1331,"iele":1332,"ĠhÃ¶":1333,"eigen":1334,"Sieh":1335,"test":1336,"Ġziem":1337,"sche":1338,"Ġfort":1339,"Ġschm":1340,"agst":1341,"ĠMil":1342,"reich":1343,"ĠTa":1344,"Ġernst":1345,"ĠWagen":1346,"ĠPfer":1347,"Verl":1348,"Vertrau":1349,"Ġgewin":1350,"Ġreden":1351,"Ġrepar":1352,"Ġgeschafft":1353,"uhe":1354,"HÃ¶ren":1355,"Ġsiehst":1356,"ĠJunge":1357,"Ã¤mp":1358,"Ġbezahlt":1359,"Ã¤dchen":1360,"Ġdurch":1361,"Maria":1362,"Ġziemlich":1363,"ĠMilch":1364,"Beh":1365,"Geben":1366,"He":1367,"Setz":1368,"Thomas":1369,"aten":1370,"klich":1371,"sinn":1372,"ÃĦ":1373,"ster":1374,"Ġir":1375,"Ġweit":1376,"eide":1377,"Ġko":1378,"ĠkÃ¼":1379,"ald":1380,"ĠBl":1381,"Ġgefallen":1382,"ingt":1383,"Ġsagen":1384,"aff":1385,"pfel":1386,"Bleiben":1387,"Ġgebissen":1388,"Ġdieses":1389,"verstanden":1390,"Ġaufhalten":1391,"Ġstark":1392,"Ġtanzen":1393,"ĠnervÃ¶s":1394,"ĠFahrrad":1395,"ĠSicherheit":1396,"Den":1397,"Jeder":1398,"So":1399,"age":1400,"ahn":1401,"if":1402,"nis":1403,"zieh":1404,"ston":1405,"ieÃŁ":1406,"Ġbald":1407,"ande":1408,"iratet":1409,"Ġhal":1410,"Ġged":1411,"Ġeinsam":1412,"Ġkn":1413,"achte":1414,"etzen":1415,"ĠFranzÃ¶sisch":1416,"Ġstand":1417,"ĠGes":1418,"ĠSchule":1419,"ielen":1420,"Ġgeweint":1421,"Ġgeschlagen":1422,"Ġkeinen":1423,"ĠDi":1424,"Ġblieb":1425,"Ã¼sst":1426,"Ġklar":1427,"Ġkennen":1428,"Unter":1429,"Ġverwirrt":1430,"ĠReis":1431,"Keiner":1432,"Ġverstehe":1433,"Lie":1434,"app":1435,"bel":1436,"eich":1437,"hin":1438,"hause":1439,"kl":1440,"sicht":1441,"sehen":1442,"uhr":1443,"zte":1444,"Ġals":1445,"Ġwein":1446,"ĠbÃ¶se":1447,"Ġhart":1448,"arbei":1449,"under":1450,"Ġeinverstanden":1451,"eher":1452,"Ã¤chtig":1453,"Ġzuerst":1454,"Ġfinden":1455,"Ġschrei":1456,"Ġversteck":1457,"ette":1458,"itzt":1459,"Ġrot":1460,"ĠHa":1461,"ĠHung":1462,"ĠHand":1463,"ĠMont":1464,"Ġausruh":1465,"uss":1466,"ĠPf":1467,"Schn":1468,"ess":1469,"angwei":1470,"Ġheraus":1471,"Ġlesen":1472,"Ġumarm":1473,"Ġarm":1474,"ĠÃ¼berle":1475,"Ġgelogen":1476,"eckt":1477,"ĠIhre":1478,"merzen":1479,"Trink":1480,"ĠWitz":1481,"ĠWitze":1482,"eilen":1483,"ustig":1484,"ĠTaxi":1485,"ĠHunger":1486,"Ġausruhen":1487,"Magst":1488,"Wel":1489,"echt":1490,"fel":1491,"lat":1492,"ool":1493,"per":1494,"stes":1495,"ieÃŁen":1496,"Ġweinen":1497,"ase":1498,"Ġgebe":1499,"eiten":1500,"eiden":1501,"Ġkon":1502,"ache":1503,"Ġzwei":1504,"Ã¶hn":1505,"Ġfuhr":1506,"Ġler":1507,"Ġlustig":1508,"Ġverschw":1509,"gend":1510,"ĠSorgen":1511,"Ġru":1512,"Ġgehor":1513,"Ġbekommen":1514,"Ġtr":1515,"Ġdies":1516,"ĠMen":1517,"lem":1518,"Habe":1519,"roll":1520,"Ġausger":1521,"Ã¼rzt":1522,"Ġgesp":1523,"ott":1524,"Ġmachte":1525,"Ġmusst":1526,"Ġper":1527,"ppen":1528,"ĠEn":1529,"Ġdeinen":1530,"ĠArzt":1531,"Ġgenau":1532,"Ġleise":1533,"ĠFernseher":1534,"offnung":1535,"Ġcool":1536,"Ġweinte":1537,"Ge":1538,"Gut":1539,"fallen":1540,"im":1541,"zig":1542,"Ġ1":1543,"ĠÃĦ":1544,"cher":1545,"inge":1546,"inner":1547,"Ġdan":1548,"Ġhilf":1549,"Ġwahr":1550,"Ġbehalten":1551,"aner":1552,"arz":1553,"Ġvielleicht":1554,"llo":1555,"Ġschn":1556,"Ġvers":1557,"gew":1558,"gegangen":1559,"Ġanfangen":1560,"Ġwirklich":1561,"ĠFl":1562,"ĠMÃ¤dchen":1563,"hnm":1564,"iebe":1565,"Gehe":1566,"stellt":1567,"leisch":1568,"iss":1569,"Ġliegt":1570,"Ġentsch":1571,"ehmt":1572,"Ġklein":1573,"ĠGew":1574,"ĠkÃ¶nnt":1575,"ĠdreiÃŁig":1576,"Sprich":1577,"Ġrief":1578,"gebracht":1579,"ĠPlan":1580,"Ġsauber":1581,"ĠbestÃ¼rzt":1582,"Ġselbst":1583,"Probier":1584,"Ġfehlt":1585,"ammen":1586,"ĠPferd":1587,"Ar":1588,"Halt":1589,"Ruf":1590,"dlich":1591,"ekt":1592,"fort":1593,"fahren":1594,"men":1595,"ret":1596,"sÃ¼chtig":1597,"ud":1598,"von":1599,"wor":1600,"yp":1601,"ĠÃ¤nder":1602,"ĠEssen":1603,"iniert":1604,"Ġdam":1605,"Ġsetz":1606,"Ġhof":1607,"eind":1608,"ehn":1609,"dessen":1610,"ĠSk":1611,"Ġrunter":1612,"Ġrannte":1613,"ĠHunde":1614,"Ġangel":1615,"ucht":1616,"Hallo":1617,"Ġstehen":1618,"ĠTasche":1619,"Ġsofort":1620,"Ġgefr":1621,"Ġgewar":1622,"Ġgeworden":1623,"Ġallen":1624,"Ġverlieren":1625,"ĠZw":1626,"ĠZimmer":1627,"undlich":1628,"laden":1629,"Ġgemein":1630,"ĠamÃ¼s":1631,"Ã¤ren":1632,"Ġbezahlen":1633,"ĠFreund":1634,"ĠlÃ¼gen":1635,"Ġeure":1636,"Ġholen":1637,"Ġvermisse":1638,"ĠMontag":1639,"Arbei":1640,"Ġdamit":1641,"Ġhoffe":1642,"Heute":1643,"fÃ¼r":1644,"geh":1645,"hol":1646,"kel":1647,"ude":1648,"weg":1649,"chst":1650,"Ġselt":1651,"Ġhung":1652,"Ġeg":1653,"auchen":1654,"Ã¤hr":1655,"Ã¤ss":1656,"Ġzuhause":1657,"Ġverh":1658,"Ġverdi":1659,"gekommen":1660,"Ġung":1661,"Ġunten":1662,"ord":1663,"orgt":1664,"ĠSei":1665,"ĠHoffnung":1666,"ĠtrÃ¤um":1667,"ĠApfel":1668,"ĠGeh":1669,"ungs":1670,"ĠSchuld":1671,"Schick":1672,"Ġdazu":1673,"Ġdavon":1674,"fekt":1675,"isk":1676,"Ġhasst":1677,"Ã¼he":1678,"Ġhinein":1679,"Ġob":1680,"twor":1681,"Ġnieder":1682,"Ġblau":1683,"Ġwollte":1684,"ehme":1685,"Ġklug":1686,"ĠGesch":1687,"ĠKatzen":1688,"Ġfallen":1689,"Ġgenug":1690,"Versuchen":1691,"Ġsollten":1692,"Ã¼hrt":1693,"Ġvertraut":1694,"ĠBoston":1695,"ĠAbendessen":1696,"Ġbisschen":1697,"Ġdrinnen":1698,"ĠKarte":1699,"Ġfunktioniert":1700,"Ã¤mpfen":1701,"Ġgefragt":1702,"Ġseltsam":1703,"Ġhungrig":1704,"Ant":1705,"Ben":1706,"Hilf":1707,"brochen":1708,"gn":1709,"hÃ¶":1710,"lossen":1711,"me":1712,"mt":1713,"ohl":1714,"reit":1715,"ritt":1716,"uden":1717,"zogen":1718,"ere":1719,"omisch":1720,"Ġsumm":1721,"Ġhielt":1722,"auen":1723,"Ġniem":1724,"Ġnehmen":1725,"Ġnehme":1726,"Ġgegeben":1727,"eise":1728,"Ã¤h":1729,"Ã¤hn":1730,"Ã¶d":1731,"Ã¶ff":1732,"dete":1733,"Ġhatten":1734,"Ġfragen":1735,"Ġfahre":1736,"Ġscher":1737,"Ġschien":1738,"ĠlÃ¤u":1739,"Ġwarst":1740,"ĠSter":1741,"ĠSohn":1742,"itz":1743,"itten":1744,"utig":1745,"Ġrennen":1746,"eln":1747,"ĠBr":1748,"Ġtre":1749,"iste":1750,"tert":1751,"ĠMut":1752,"Ġstud":1753,"Ġerf":1754,"Ġerinner":1755,"ĠWaffe":1756,"ama":1757,"Schw":1758,"esp":1759,"ĠRuhe":1760,"Ġdenn":1761,"Ġdenke":1762,"olg":1763,"Ġgesungen":1764,"Ġspaz":1765,"Ġalleine":1766,"Ġverliebt":1767,"Warten":1768,"Ġwillst":1769,"ĠNam":1770,"Ġgeschlafen":1771,"Ġgeschickt":1772,"Ġschwer":1773,"ĠOhr":1774,"Ġoben":1775,"ĠÃ¼bergeben":1776,"ĠVor":1777,"Ġgeliebt":1778,"ĠmÃ¶gen":1779,"heiratet":1780,"Ġkennt":1781,"Ġarbeite":1782,"Ġbetro":1783,"rieben":1784,"rieden":1785,"Uns":1786,"Ġvertrauen":1787,"haft":1788,"ĠlÃ¤chelte":1789,"ĠAbend":1790,"Ġfreundlich":1791,"recklich":1792,"Ġspazieren":1793,"Auf":1794,"Fol":1795,"Fangen":1796,"Ken":1797,"Nehmt":1798,"Rufen":1799,"Tut":1800,"Will":1801,"bs":1802,"kÃ¤lt":1803,"mann":1804,"machen":1805,"rufen":1806,"sammen":1807,"weh":1808,"ĠÃ¼":1809,"enden":1810,"stehen":1811,"ied":1812,"Ġdarf":1813,"Ġisst":1814,"Ġmutig":1815,"anik":1816,"eilt":1817,"einung":1818,"Ġkochen":1819,"Ġkomisch":1820,"Ã¤ter":1821,"Ã¶gel":1822,"schte":1823,"ige":1824,"Ġfest":1825,"Ġschuldig":1826,"Ġschrecklich":1827,"Ġverb":1828,"ĠverÃ¤nder":1829,"get":1830,"genommen":1831,"Esst":1832,"Ġunbe":1833,"Ġunschuldig":1834,"Ġbeeilen":1835,"ĠBar":1836,"Ġtra":1837,"Ġtrank":1838,"ĠaÃŁ":1839,"Ġdiesen":1840,"legt":1841,"ĠKan":1842,"ĠGr":1843,"Ġerle":1844,"usik":1845,"ĠProb":1846,"ĠPanik":1847,"ĠLÃ¼g":1848,"Verg":1849,"immt":1850,"old":1851,"Ġgefangen":1852,"Ġsprechen":1853,"Ġspiele":1854,"Ġspielen":1855,"eug":1856,"leite":1857,"ilft":1858,"ĠNÃ¤":1859,"ĠNeu":1860,"Ġgeschn":1861,"Ġpass":1862,"ĠgroÃŁe":1863,"Ġleben":1864,"affen":1865,"Ġgetrunken":1866,"Ġoft":1867,"ĠSpiel":1868,"ppt":1869,"ĠJap":1870,"ĠJob":1871,"Ġentkommen":1872,"Ġentsp":1873,"Ġgelacht":1874,"abet":1875,"ĠStuden":1876,"ĠRech":1877,"Ġleiden":1878,"ackt":1879,"ĠErkÃ¤lt":1880,"ĠFreude":1881,"Entschuldig":1882,"Ġglaube":1883,"Ãĸffne":1884,"Ġkonnte":1885,"Ġperfekt":1886,"Gebt":1887,"Ġgewarnt":1888,"Antwor":1889,"ĠlÃ¤uft":1890,"ĠProblem":1891,"ĠLÃ¼gner":1892,"ĠErkÃ¤ltung":1893,"30":1894,"Halten":1895,"Haltet":1896,"Kont":1897,"LÃ¼":1898,"Nur":1899,"Wen":1900,"Wurde":1901,"aden":1902,"blich":1903,"ga":1904,"glich":1905,"halten":1906,"keiten":1907,"ost":1908,"ue":1909,"uppe":1910,"voll":1911,"willig":1912,"ĠâĢ":1913,"erz":1914,"ĠdÃ¼n":1915,"Ġsang":1916,"Ġihnen":1917,"ĠhÃ¶r":1918,"ĠhÃ¤t":1919,"Ġei":1920,"Ġgrau":1921,"Ġwen":1922,"Ġman":1923,"Ġmoch":1924,"Ġbeh":1925,"aub":1926,"Ġkaufen":1927,"ĠkÃ¤mpfen":1928,"achten":1929,"Ã¶tet":1930,"scheid":1931,"Erz":1932,"Ġzusammen":1933,"Ġfett":1934,"Ġschau":1935,"Ġschlie":1936,"ĠschieÃŁen":1937,"Ġschaffen":1938,"Ġlau":1939,"Ġversch":1940,"Ġvergessen":1941,"Ġverirrt":1942,"Ġverheiratet":1943,"gegen":1944,"ettet":1945,"Ġunrecht":1946,"ĠunhÃ¶":1947,"Ġrichtig":1948,"elte":1949,"Ġanrufen":1950,"Ġtoll":1951,"ĠFleisch":1952,"ĠMeinung":1953,"Ġmeins":1954,"Ġmeinem":1955,"Ġausge":1956,"ĠTasse":1957,"Ġerz":1958,"ĠWeg":1959,"usst":1960,"Ġwerdet":1961,"ĠPause":1962,"atz":1963,"ĠLehr":1964,"ĠLiebe":1965,"ĠdafÃ¼r":1966,"Ġmitgebracht":1967,"Ġbrauchte":1968,"Ġgesund":1969,"Ġschwarz":1970,"Ã¼hmt":1971,"Ã¤nger":1972,"Ġpleite":1973,"Ġherunter":1974,"Ġlese":1975,"âĢľ":1976,"Ġohnm":1977,"Ġblind":1978,"Ġlief":1979,"ĠlieÃŁ":1980,"ĠIdi":1981,"liegen":1982,"hef":1983,"Ġschlechter":1984,"ĠgekÃ¼sst":1985,"ĠberÃ¼hmt":1986,"Ġvermissen":1987,"Ġaufgestanden":1988,"Ġunsere":1989,"ĠlÃ¼gt":1990,"haben":1991,"Ġbekam":1992,"Ġtrinke":1993,"Ġstimmt":1994,"Ġeingeladen":1995,"Ġanderer":1996,"Ġreparieren":1997,"ĠkÃ¼mm":1998,"affnet":1999,"ziehen":2000,"arbeitet":2001,"ĠPfl":2002,"ĠÃ¤ndern":2003,"Ġangelogen":2004,"gnor":2005,"ĠSterben":2006,"Ġerinnere":2007,"Kontroll":2008,"ĠâĢŀ":2009,"ĠdÃ¼nn":2010,"ĠunhÃ¶flich":2011,"ĠLehrer":2012,"ĠohnmÃ¤chtig":2013,"At":2014,"Fahr":2015,"Fragen":2016,"Gute":2017,"Vielleicht":2018,"aft":2019,"gl":2020,"gierig":2021,"len":2022,"mel":2023,"qu":2024,"sw":2025,"chten":2026,"ingel":2027,"ief":2028,"iete":2029,"ieden":2030,"Ġhilft":2031,"Ġmorgen":2032,"ante":2033,"ander":2034,"aum":2035,"Ġnein":2036,"Ġnass":2037,"Ġgele":2038,"Ġgearbeitet":2039,"eile":2040,"Ã¶ten":2041,"Ã¶tig":2042,"igen":2043,"Ġfand":2044,"Ġlassen":2045,"gem":2046,"Ġunger":2047,"Ġunver":2048,"ÃŁer":2049,"utze":2050,"Ġreg":2051,"ĠgehÃ¶ren":2052,"Ġbesuch":2053,"ĠHeld":2054,"ĠBall":2055,"ĠBord":2056,"Ġtaub":2057,"Ġdieser":2058,"ĠMit":2059,"ĠMitt":2060,"leich":2061,"Ġjem":2062,"ĠTyp":2063,"ftig":2064,"Ġerinn":2065,"Ġhierher":2066,"oche":2067,"ĠWort":2068,"ĠPar":2069,"ĠPech":2070,"Ġgerettet":2071,"Verschw":2072,"ĠspÃ¤ter":2073,"egte":2074,"euer":2075,"euert":2076,"Mache":2077,"Dieser":2078,"ĠNacht":2079,"Ã¤ngst":2080,"Ã¤nner":2081,"Ġmusste":2082,"Ġpingel":2083,"Ġentlassen":2084,"ĠEier":2085,"Bleibt":2086,"ĠBestes":2087,"ĠBescheid":2088,"ecke":2089,"Ġarbeitet":2090,"ĠErnst":2091,"Trinken":2092,"ĠgrÃ¼n":2093,"ĠlÃ¤cheln":2094,"blick":2095,"Ġnaiv":2096,"ĠverspÃ¤":2097,"Ġgewinnt":2098,"Ġgeduldig":2099,"Lies":2100,"Schneide":2101,"angweilt":2102,"Ġegal":2103,"Ġverdient":2104,"ĠMutter":2105,"getan":2106,"ĠJapaner":2107,"ĠRechnung":2108,"ĠhÃ¤tte":2109,"Ġschlief":2110,"Ġungerecht":2111,"Ġpingelig":2112,"Ber":2113,"Brau":2114,"Beg":2115,"Fahren":2116,"Gott":2117,"Leg":2118,"Na":2119,"ah":2120,"bsch":2121,"do":2122,"digt":2123,"fte":2124,"ip":2125,"kopf":2126,"nehmen":2127,"ogel":2128,"oppen":2129,"rst":2130,"ruck":2131,"tlich":2132,"uft":2133,"walt":2134,"zehn":2135,"ennt":2136,"inter":2137,"Ġdun":2138,"Ġseine":2139,"Ġhoch":2140,"Ġheim":2141,"Ġehr":2142,"ĠwÃ¤hlen":2143,"Ġbrach":2144,"Ġbillig":2145,"ange":2146,"aubt":2147,"eige":2148,"eigt":2149,"arr":2150,"Ġvom":2151,"Ġvoll":2152,"achsen":2153,"achtet":2154,"Ã¤f":2155,"ller":2156,"Ã¶nen":2157,"dee":2158,"dem":2159,"Ġzuf":2160,"Ġfal":2161,"Ġfur":2162,"Ġfiel":2163,"Ġschade":2164,"Ġschlau":2165,"Ġlachen":2166,"Ġlaut":2167,"Ġverg":2168,"Ġverstanden":2169,"eten":2170,"etten":2171,"orm":2172,"ormal":2173,"cker":2174,"Ġrei":2175,"Ġresp":2176,"Ġaufger":2177,"ĠBÃ¼":2178,"Ġta":2179,"Ġtat":2180,"Ġtue":2181,"istisch":2182,"ĠFach":2183,"Ġaber":2184,"Ġado":2185,"ĠAuf":2186,"ĠMÃ¼he":2187,"ĠMusik":2188,"ĠKe":2189,"ĠKopf":2190,"rem":2191,"ĠGri":2192,"Ġert":2193,"urden":2194,"ĠWie":2195,"ĠWette":2196,"amil":2197,"ĠPap":2198,"ativ":2199,"ĠLeine":2200,"ĠListe":2201,"ĠSchne":2202,"ĠSchrei":2203,"ĠSchmerzen":2204,"Scher":2205,"Ġdagegen":2206,"immen":2207,"Ġsprach":2208,"Ġspricht":2209,"Wasch":2210,"Ġliebte":2211,"Ġredet":2212,"ĠNot":2213,"oss":2214,"Ġgeschehen":2215,"laf":2216,"raten":2217,"Ġpf":2218,"Ġlebt":2219,"Ġoffen":2220,"ĠSpion":2221,"ĠblÃ¶d":2222,"ĠIdee":2223,"pfer":2224,"ĠEi":2225,"ĠEin":2226,"Ġgelangweilt":2227,"ĠGef":2228,"ĠGeschen":2229,"Ġwehgetan":2230,"ecken":2231,"ĠStad":2232,"rieg":2233,"Unser":2234,"Ġfair":2235,"Schauen":2236,"Ġneugierig":2237,"Ã¼ÃŁe":2238,"Ġbewunder":2239,"fersÃ¼chtig":2240,"ĠChef":2241,"rÃ¼fen":2242,"Steh":2243,"Stehen":2244,"ĠPlatz":2245,"Ġbesorgt":2246,"Ġnahm":2247,"Ġeuer":2248,"Ġverkaufe":2249,"Ġerwisch":2250,"ĠDumm":2251,"Ġbeliebt":2252,"utzlos":2253,"Ġversprochen":2254,"sinnig":2255,"andel":2256,"ĠDiÃ¤t":2257,"ĠDiabet":2258,"ĠHaar":2259,"Ġlernen":2260,"Ġtrat":2261,"ĠÃĦr":2262,"ĠSki":2263,"gehÃ¶rt":2264,"ĠSeite":2265,"ĠNÃ¤he":2266,"ĠeifersÃ¼chtig":2267,"ĠerzÃ¤hlt":2268,"ĠPflicht":2269,"Ġgelesen":2270,"gemacht":2271,"Ġdunkel":2272,"Ġfurcht":2273,"Ġrespekt":2274,"Ġaufgeregt":2275,"Ġadopt":2276,"amilie":2277,"ĠStadt":2278,"ĠDiabetiker":2279,"Bo":2280,"Bet":2281,"Behalten":2282,"Bringen":2283,"DrÃ¼ck":2284,"Fass":2285,"Jemand":2286,"Pass":2287,"Sing":2288,"TrÃ¤um":2289,"WÃ¼r":2290,"WeiÃŁ":2291,"ate":2292,"agessen":2293,"ball":2294,"brechen":2295,"euch":2296,"gehalten":2297,"ift":2298,"ider":2299,"izen":2300,"ling":2301,"offen":2302,"prÃ¼fen":2303,"ras":2304,"slos":2305,"ummer":2306,"weit":2307,"zeit":2308,"indet":2309,"ichte":2310,"Ġsech":2311,"ĠhÃ¶rt":2312,"Ġeil":2313,"Ġgar":2314,"Ġwel":2315,"asen":2316,"anke":2317,"irr":2318,"ĠnÃ¤":2319,"Ġnackt":2320,"Ġnutzlos":2321,"teten":2322,"ichter":2323,"undet":2324,"Ã¼ge":2325,"Ġkre":2326,"ĠkÃ¼n":2327,"Ġzer":2328,"Ġzahl":2329,"schuh":2330,"Wird":2331,"Ġfol":2332,"Ġscharf":2333,"Ġschmer":2334,"Ġverraten":2335,"Ġunf":2336,"ĠSte":2337,"cken":2338,"itzen":2339,"ĠHeim":2340,"ĠBer":2341,"Ġtief":2342,"teress":2343,"ĠFr":2344,"ĠFamilie":2345,"ĠMund":2346,"ĠMot":2347,"ĠKre":2348,"ĠKuchen":2349,"Ġje":2350,"ĠTat":2351,"ĠGas":2352,"Ġerst":2353,"Ġerkl":2354,"ĠPol":2355,"ĠPiz":2356,"Ġgerufen":2357,"att":2358,"ĠLaufen":2359,"Verp":2360,"Schl":2361,"Ġsoweit":2362,"Ġguter":2363,"esser":2364,"bern":2365,"olf":2366,"Ġbrauchst":2367,"Ġgewesen":2368,"ĠgewÃ¤hlt":2369,"Ġlieber":2370,"stete":2371,"rink":2372,"Warst":2373,"zentr":2374,"Ġnochmal":2375,"Ġhasste":2376,"Ã¤nde":2377,"Ġbeschw":2378,"ĠgroÃŁer":2379,"ickte":2380,"ĠDien":2381,"Gibt":2382,"Ġabge":2383,"ĠgetÃ¶tet":2384,"Ġklat":2385,"Ġbeide":2386,"Ã¤chelt":2387,"Ġgebracht":2388,"ĠBeste":2389,"ĠBewei":2390,"ordentlich":2391,"Ġbewegen":2392,"Ġfreiwillig":2393,"Ġriecht":2394,"rennt":2395,"eimnis":2396,"ĠBoot":2397,"Ġdaran":2398,"Ġsauer":2399,"adier":2400,"Ġtrinken":2401,"Ġstimme":2402,"Ġselten":2403,"MÃ¶gen":2404,"Ġfunktionieren":2405,"ĠhÃ¶re":2406,"ĠhÃ¶flich":2407,"Ġgewinne":2408,"Behalt":2409,"ĠGesetz":2410,"gendw":2411,"Ġausgeraubt":2412,"Ġentscheiden":2413,"ĠGewinnen":2414,"ĠGeheimnis":2415,"Ġniemals":2416,"Ġtreffen":2417,"ĠNamen":2418,"Ġbetrogen":2419,"Willst":2420,"ĠÃ¼bel":2421,"ĠKanadier":2422,"ĠGrund":2423,"Vergiss":2424,"ĠNeues":2425,"Ġgrausam":2426,"Ġmochte":2427,"Ġerinnern":2428,"Ġzufrieden":2429,"Ġfalsch":2430,"ĠNotizen":2431,"ĠDummkopf":2432,"Ġsechs":2433,"Ġkreativ":2434,"Ġfolgen":2435,"ĠHeimweh":2436,"ĠPizz":2437,"ĠLaufenden":2438,"All":2439,"Dein":2440,"Danke":2441,"Guck":2442,"Hel":2443,"Hunde":2444,"Ir":2445,"Ja":2446,"KÃ¼":2447,"Lesen":2448,"Raus":2449,"Viel":2450,"Wann":2451,"bte":2452,"ez":2453,"fall":2454,"fÃ¼hr":2455,"hung":2456,"kte":2457,"kar":2458,"keit":2459,"kÃ¤l":2460,"lte":2461,"op":2462,"oÃŁ":2463,"osen":2464,"oten":2465,"oof":2466,"piel":2467,"ub":2468,"vor":2469,"we":2470,"zeug":2471,"Ġacht":2472,"ĠÃ¶ff":2473,"ches":2474,"enie":2475,"ender":2476,"stet":2477,"iet":2478,"Ġsinge":2479,"Ġhu":2480,"Ġhing":2481,"ĠhÃ¤ss":2482,"Ġem":2483,"Ġgingen":2484,"Ġgleich":2485,"ĠwÃ¼n":2486,"Ġwichtig":2487,"Ġbra":2488,"antwor":2489,"Ġnormal":2490,"Ġgeg":2491,"Ġgeantwor":2492,"eilig":2493,"artet":2494,"Ã¼gen":2495,"Ġeiner":2496,"eingenommen":2497,"Ġkaufe":2498,"Ġkoche":2499,"Ġzw":2500,"Ã¶p":2501,"Wirf":2502,"Ġfing":2503,"Ġschumm":2504,"Ġlas":2505,"Ġvern":2506,"Ġverz":2507,"Ġungew":2508,"ĠSe":2509,"ĠSal":2510,"ĠSÃ¼ÃŁ":2511,"ĠSache":2512,"ĠSold":2513,"Ġras":2514,"Ġrufen":2515,"Ġrauchen":2516,"Ġrennt":2517,"eldet":2518,"omme":2519,"Ġaufstehen":2520,"agte":2521,"ĠBank":2522,"ĠBrot":2523,"ĠtrÃ¤":2524,"terte":2525,"ĠFeind":2526,"ĠFÃ¼ÃŁe":2527,"raum":2528,"ĠAl":2529,"ĠAus":2530,"ĠMin":2531,"ĠMama":2532,"ĠMesser":2533,"ĠKran":2534,"Ġstren":2535,"Ġstink":2536,"hne":2537,"ĠThomas":2538,"ĠTraum":2539,"ĠGenie":2540,"ĠerkÃ¤l":2541,"ĠLi":2542,"ĠLand":2543,"ĠLied":2544,"Verzieh":2545,"Schalte":2546,"berei":2547,"Ġgefol":2548,"Ġgefahren":2549,"Ġspez":2550,"Ġverlassen":2551,"ĠZahn":2552,"Wartet":2553,"ĠNach":2554,"Ġgeschw":2555,"lappt":2556,"uht":2557,"rage":2558,"ktlich":2559,"Ġhassen":2560,"geld":2561,"ĠpÃ¼n":2562,"ĠDach":2563,"Ġleer":2564,"ĠJahre":2565,"digen":2566,"ĠVÃ¶gel":2567,"Ġklingt":2568,"ĠGed":2569,"liege":2570,"ĠArm":2571,"Ġschneller":2572,"Ġgebaut":2573,"ĠStra":2574,"verl":2575,"Ġreinkommen":2576,"robieren":2577,"dien":2578,"ĠIhren":2579,"Ġdrum":2580,"Einen":2581,"Ġbewegte":2582,"acken":2583,"Ġangekommen":2584,"Ġschwimme":2585,"Ġsollte":2586,"Ã¤uscht":2587,"ĠFreunde":2588,"Nichts":2589,"Ġstarb":2590,"Ãľberl":2591,"antast":2592,"Ġschlimm":2593,"ĠschlÃ¤ft":2594,"Ġwussten":2595,"Ġdarum":2596,"ĠdarÃ¼ber":2597,"geschlagen":2598,"ĠgrÃ¶":2599,"ĠFernsehen":2600,"Ġhinterher":2601,"Ġvermisst":2602,"Ġbeleid":2603,"Schreib":2604,"Ġeingestellt":2605,"Siehst":2606,"Vertraue":2607,"Ġkocht":2608,"Denk":2609,"Sollen":2610,"Ġhalf":2611,"Ġkniete":2612,"ĠGesicht":2613,"ĠÃ¼berleben":2614,"Ã¶hnlich":2615,"Ġruiniert":2616,"ĠMensch":2617,"ĠunglÃ¼cklich":2618,"ĠverÃ¤ndert":2619,"Ġunbew":2620,"ĠStudent":2621,"ĠIdiot":2622,"ĠgrÃ¼ndlich":2623,"Beruhig":2624,"Ġtapfer":2625,"Ġadoptiert":2626,"ĠnÃ¤her":2627,"ĠMotor":2628,"ĠPoliz":2629,"ĠDienst":2630,"Alles":2631,"ĠhÃ¤sslich":2632,"Ġbrav":2633,"Ġgeantwortet":2634,"ĠungewÃ¶hnlich":2635,"ĠBanker":2636,"ĠKranken":2637,"ĠerkÃ¤ltet":2638,"ĠpÃ¼nktlich":2639,"antastisch":2640,"An":2641,"Bes":2642,"Dr":2643,"Immer":2644,"Ignor":2645,"Kennen":2646,"LaÃŁ":2647,"Man":2648,"Noch":2649,"Sagen":2650,"air":2651,"abt":2652,"adi":2653,"big":2654,"bringen":2655,"fft":2656,"gant":2657,"hlich":2658,"hem":2659,"lagt":2660,"nÃ¤":2661,"od":2662,"obt":2663,"rÃ¶":2664,"rÃ¤n":2665,"tÃ¤uscht":2666,"wesen":2667,"zdem":2668,"ĠY":2669,"Ġen":2670,"Ġal":2671,"Ġordentlich":2672,"ende":2673,"inz":2674,"stig":2675,"stler":2676,"stÃ¼t":2677,"oment":2678,"ichert":2679,"Ġdrei":2680,"Ġdisk":2681,"Ġdoof":2682,"Ġsei":2683,"Ġsuchen":2684,"Ġsingt":2685,"ĠhÃ¼":2686,"Ġguck":2687,"ĠwÃ¤hl":2688,"Ġbringen":2689,"anzen":2690,"anken":2691,"aucht":2692,"Ġnickte":2693,"Ġgeben":2694,"eist":2695,"ichts":2696,"Ã¼l":2697,"Ã¼re":2698,"einlich":2699,"ĠzÃ¶":2700,"Ġzit":2701,"Ġzeigen":2702,"ĠzÃ¤h":2703,"llig":2704,"Ã¶l":2705,"Ã¶hlich":2706,"schrei":2707,"del":2708,"iger":2709,"igkeiten":2710,"Ġzurecht":2711,"Ġfangen":2712,"ĠfÃ¤hr":2713,"Ġfliegen":2714,"ĠschÃ¤m":2715,"ĠschÃ¶nen":2716,"Ġlachte":2717,"Ġlange":2718,"etter":2719,"Ġunw":2720,"ĠSomm":2721,"ĠSÃ¤nger":2722,"Ġro":2723,"Ġgehabt":2724,"elbst":2725,"Ġbef":2726,"Ġbeste":2727,"Ġbeob":2728,"ĠHon":2729,"ĠHÃ¤l":2730,"ĠHeilig":2731,"Ġantwor":2732,"uche":2733,"Ġtrot":2734,"ĠFeig":2735,"ĠFeuer":2736,"ĠFliege":2737,"ĠMe":2738,"ĠMaus":2739,"Ġkannte":2740,"legen":2741,"ĠKn":2742,"ĠKoch":2743,"ĠKla":2744,"ĠKra":2745,"Ġeinem":2746,"Ġeines":2747,"reche":2748,"Ġstehe":2749,"Ġstoppen":2750,"ĠTisch":2751,"ĠGlat":2752,"Ġerh":2753,"Ġerbl":2754,"Ġerbrochen":2755,"ĠWahr":2756,"Ã¼rdig":2757,"ĠPil":2758,"ĠPuppe":2759,"Ġinteress":2760,"Ġgerecht":2761,"ĠLoch":2762,"ĠSchaus":2763,"ĠSchlaf":2764,"Verb":2765,"Verk":2766,"Versteck":2767,"ille":2768,"Ġgefeuert":2769,"btisch":2770,"Ġmager":2771,"Ġverlaufen":2772,"ĠverlieÃŁ":2773,"Ġverlobt":2774,"Ġseinen":2775,"ĠZug":2776,"Ġreicht":2777,"reiten":2778,"Diese":2779,"isst":2780,"ĠNÃ¤ch":2781,"ĠNase":2782,"Ġgeschieden":2783,"zend":2784,"Ġschwierig":2785,"Ã¤ngeln":2786,"Ġbescheiden":2787,"Ġsage":2788,"ĠDr":2789,"ĠDieb":2790,"Ġhelfe":2791,"Ġlebe":2792,"Ġblass":2793,"ĠenttÃ¤uscht":2794,"Ġweitermachen":2795,"Ġgelassen":2796,"ĠweiÃŁt":2797,"ĠzurÃ¼ckgekommen":2798,"ĠmÃ¶glich":2799,"Ã¤rt":2800,"Ġbeim":2801,"laubt":2802,"laublich":2803,"spann":2804,"ĠAnwalt":2805,"Ġdorthin":2806,"Ġschlechte":2807,"ĠbetrÃ¼":2808,"Schaut":2809,"Ġbleibt":2810,"ĠdrÃ¤ngeln":2811,"Ġschwimmt":2812,"ĠFische":2813,"Versucht":2814,"Ġsolltest":2815,"Ġrieche":2816,"Trinkt":2817,"ĠBoden":2818,"Fragt":2819,"KÃ¶nnte":2820,"Ã¼ttert":2821,"ĠwÃ¼rdest":2822,"ĠbenÃ¶tig":2823,"Ġbekomme":2824,"Ġunterrich":2825,"Ġtrinkt":2826,"Ġwohlhaben":2827,"treten":2828,"ptim":2829,"Ã¤ltig":2830,"ĠfleiÃŁig":2831,"Ġverkauft":2832,"Fangt":2833,"ĠDurst":2834,"ĠSchwest":2835,"Verlass":2836,"Ġrepariert":2837,"Hey":2838,"ĠkÃ¼ssen":2839,"ĠBlut":2840,"ahnsinnig":2841,"Ġschreien":2842,"Ġumarmt":2843,"Ġumarmte":2844,"ĠÃ¼berlebt":2845,"Ġgehorchen":2846,"eindruck":2847,"Arbeiten":2848,"Ã¤ssig":2849,"Ġstudiere":2850,"ĠOhren":2851,"Kennst":2852,"Ġpassiert":2853,"gabe":2854,"ĠhÃ¶rte":2855,"ErzÃ¤hl":2856,"Ġlauter":2857,"ĠkÃ¼mmert":2858,"antel":2859,"Ġbesuchen":2860,"ĠMittagessen":2861,"Ġjemanden":2862,"Verschwinde":2863,"ahle":2864,"Ġreizend":2865,"ĠAufgabe":2866,"ĠGrippe":2867,"ĠWieder":2868,"ĠSchnee":2869,"ĠSchreibtisch":2870,"Ġfurchtbar":2871,"WeiÃŁt":2872,"Ġwelche":2873,"Ġschmerzt":2874,"Ġunfair":2875,"ĠKrebs":2876,"ĠerklÃ¤ren":2877,"ĠPizza":2878,"karte":2879,"pieler":2880,"Ġhingehen":2881,"ĠMinute":2882,"bereitet":2883,"Ġgefolgt":2884,"ĠNachricht":2885,"verlÃ¤ssig":2886,"Ġbeleidigt":2887,"Ġunbewaffnet":2888,"wesend":2889,"ĠSommer":2890,"ĠHonig":2891,"ĠFeigling":2892,"ĠGlatze":2893,"ĠWahrheit":2894,"ĠSchauspieler":2895,"ĠbenÃ¶tige":2896,"Ġwohlhabend":2897,"eindruckt":2898,"!âĢľ":2899,"Bis":2900,"Hau":2901,"Ko":2902,"LÃ¤chel":2903,"Legen":2904,"Legt":2905,"Pack":2906,"Ru":2907,"Runter":2908,"Rate":2909,"Setzen":2910,"Selbst":2911,"Tun":2912,"Tritt":2913,"Um":2914,"Zeigen":2915,"aben":2916,"bind":2917,"dach":2918,"ep":2919,"eucht":2920,"gnet":2921,"heim":2922,"iff":2923,"land":2924,"nten":2925,"ole":2926,"richtig":2927,"rannt":2928,"so":2929,"sein":2930,"tuch":2931,"uper":2932,"wat":2933,"wusst":2934,"Ġte":2935,"ĠâĢĻ":2936,"ĠUn":2937,"ĠÃľber":2938,"Ġ30":2939,"chtet":2940,"erk":2941,"inkt":2942,"inken":2943,"iehe":2944,"iefer":2945,"Ġdann":2946,"ĠdÃ¤m":2947,"Ġdank":2948,"Ġsetzen":2949,"Ġsitzen":2950,"Ġsuper":2951,"Ġhe":2952,"Ġecht":2953,"Ġgierig":2954,"Ġwunder":2955,"Ġwette":2956,"Ġwurden":2957,"Ġwider":2958,"Ġwahnsinnig":2959,"asz":2960,"ĠmÃ¼sst":2961,"ĠbeiÃŁ":2962,"aust":2963,"Ġneid":2964,"eifen":2965,"arten":2966,"archt":2967,"arbe":2968,"Ã¼fft":2969,"Ġeingesch":2970,"Ġkauf":2971,"Ġkicher":2972,"ehlt":2973,"ĠTomaten":2974,"Ã¤um":2975,"Ã¤uf":2976,"Ġzog":2977,"ĠzÃ¤hlen":2978,"Ã¶te":2979,"schmerzen":2980,"ĠauÃŁer":2981,"Ġfle":2982,"Ġfro":2983,"Ġfinde":2984,"Ġfasz":2985,"Ġschreit":2986,"Ġschoss":2987,"ierst":2988,"ierten":2989,"Ġlog":2990,"indlig":2991,"Ġverp":2992,"Ġveran":2993,"Ġvergeben":2994,"Ġverbl":2995,"gest":2996,"gezogen":2997,"gelegt":2998,"Ġwartet":2999,"etze":3000,"Ġunm":3001,"alisch":3002,"order":3003,"ĠSaft":3004,"utzt":3005,"utzen":3006,"elig":3007,"denken":3008,"ĠaufgehÃ¶rt":3009,"ĠbeÃ¤ngst":3010,"ĠHase":3011,"ĠHÃ¤nde":3012,"Ġanhalten":3013,"Ġanwesend":3014,"uchst":3015,"ĠBan":3016,"ĠBrie":3017,"ĠtÃ¶ten":3018,"isten":3019,"ĠFa":3020,"ĠFarbe":3021,"rauen":3022,"Ġat":3023,"Ġwert":3024,"Ġsiegen":3025,"ĠMat":3026,"ĠMantel":3027,"onder":3028,"ĠKl":3029,"ĠKam":3030,"Ġstir":3031,"ĠstÃ¼r":3032,"Ġsteckt":3033,"Ġjeder":3034,"Werde":3035,"ĠTor":3036,"ĠTrink":3037,"ĠGer":3038,"ĠGott":3039,"urr":3040,"urt":3041,"Ġihrer":3042,"ĠWeinen":3043,"ĠWeise":3044,"ĠWinter":3045,"ĠPro":3046,"ĠPost":3047,"atsch":3048,"ĠLÃ¶":3049,"ĠLuft":3050,"ĠSchauf":3051,"ĠScherz":3052,"Ihre":3053,"SchÃ¶n":3054,"Ġdahin":3055,"ĠRis":3056,"ĠRad":3057,"ĠRasen":3058,"ĠRadi":3059,"ĠgefÃ¤l":3060,"Ġgefehlt":3061,"Ġspielt":3062,"Ġspreche":3063,"GehÃ¶rt":3064,"Ġredete":3065,"ĠNummer":3066,"ĠNichts":3067,"Ġgeschrieben":3068,"Ġvorne":3069,"raben":3070,"gelassen":3071,"Ġschwindlig":3072,"Ã¤ngt":3073,"Ġhinge":3074,"Ġherum":3075,"icks":3076,"ĠsaÃŁ":3077,"ĠDing":3078,"Hatte":3079,"Ġgemeint":3080,"Ġgemeldet":3081,"ĠOptim":3082,"Ġumziehen":3083,"chtest":3084,"ĠJahr":3085,"ĠJog":3086,"Wozu":3087,"Ġliest":3088,"ĠIn":3089,"ĠVogel":3090,"ĠgelÃ¤chelt":3091,"Ã¼nftig":3092,"Ġimp":3093,"lieben":3094,"absch":3095,"abel":3096,"Ġkennst":3097,"ĠBewusst":3098,"Ġkamen":3099,"Ġdiesem":3100,"ĠMarmel":3101,"Ġfragte":3102,"ĠSchlitt":3103,"ĠRegeln":3104,"Ġgeheiratet":3105,"Ġgestohl":3106,"Ã¤mt":3107,"ĠVerl":3108,"Ġleisten":3109,"Bew":3110,"Beeil":3111,"Beweg":3112,"Eine":3113,"Spring":3114,"Ġangefangen":3115,"ĠFuÃŁball":3116,"Ġvertraute":3117,"Ã¤ubig":3118,"Ġliebensw":3119,"Stehe":3120,"oga":3121,"Tue":3122,"ĠschlÃ¤f":3123,"ĠReise":3124,"Ġbeneide":3125,"Ġbesitzt":3126,"Ġbesoffen":3127,"Ġgru":3128,"Ġbiss":3129,"Entspann":3130,"MÃ¶gt":3131,"MÃ¶chtest":3132,"Ġerwartet":3133,"Ġleichtgl":3134,"utzig":3135,"Schreiben":3136,"Ġbegann":3137,"Ġanderen":3138,"SchlieÃŁe":3139,"Ãĸffnen":3140,"Ġerschreck":3141,"Repar":3142,"Ġschmeckt":3143,"Ġschmutzig":3144,"Vertrauen":3145,"Behaltet":3146,"Ġklarkommen":3147,"Ġversteckt":3148,"Ġverstecken":3149,"ĠHammer":3150,"Welche":3151,"Welches":3152,"Ġgebetet":3153,"Ġverschwunden":3154,"Ġtrug":3155,"ĠMenschen":3156,"Ġgesprochen":3157,"ĠEnde":3158,"ĠEngel":3159,"Ġdanken":3160,"reten":3161,"Ġunglaublich":3162,"Schicken":3163,"Ġobdach":3164,"Ġniedergeschlagen":3165,"ĠGeschÃ¤ft":3166,"Ã¤hne":3167,"Ġerfolg":3168,"Folge":3169,"Ġerledigt":3170,"Ġgeschneit":3171,"Entschuldigung":3172,"Ġwenig":3173,"Ġregnet":3174,"Beginnen":3175,"ipst":3176,"Ġehrlich":3177,"ĠBÃ¼cher":3178,"Ġpfeifen":3179,"ĠGefahr":3180,"ĠGeschenk":3181,"Ġerwischt":3182,"andeln":3183,"WÃ¼rfel":3184,"Ġzerbrochen":3185,"Ġjeden":3186,"Ġbeschwipst":3187,"ĠwÃ¼nsche":3188,"ĠvernÃ¼nftig":3189,"ĠSoldat":3190,"ĠAlter":3191,"ĠLippen":3192,"ĠYoga":3193,"Ġdiskret":3194,"ĠhÃ¼bsch":3195,"ĠfÃ¤hrt":3196,"Ġtrotzdem":3197,"ĠKrawat":3198,"ĠWiedersehen":3199,"Rufe":3200,"bindung":3201,"ĠdÃ¤mlich":3202,"Ġneidisch":3203,"Ġflexi":3204,"ĠverblÃ¼fft":3205,"ĠSchaufel":3206,"ĠRadio":3207,"ĠgefÃ¤lscht":3208,"ĠNichtsn":3209,"ĠBewusstsein":3210,"ĠMarmelade":3211,"ĠSchlittschuh":3212,"Ġgestohlen":3213,"ĠschlÃ¤frig":3214,"ĠleichtglÃ¤ubig":3215,"Ġobdachlos":3216,"Ġerfolgreich":3217,"ĠKrawatte":3218,"Augen":3219,"Bel":3220,"Deine":3221,"Echt":3222,"FÃ¼r":3223,"FÃ¼hr":3224,"Funktion":3225,"Frauen":3226,"Gr":3227,"Kon":3228,"Kat":3229,"Lauf":3230,"Lest":3231,"Langwei":3232,"MÃ¤nner":3233,"Nein":3234,"Qu":3235,"Rot":3236,"Sehen":3237,"Soll":3238,"Singt":3239,"Sage":3240,"Troll":3241,"VÃ¶gel":3242,"Wisch":3243,"Wissen":3244,"Zum":3245,"Zisch":3246,"ai":3247,"bes":3248,"duf":3249,"eb":3250,"feh":3251,"ften":3252,"fon":3253,"fassen":3254,"iÃŁ":3255,"jekt":3256,"kam":3257,"mÃ¼":3258,"met":3259,"nisch":3260,"pass":3261,"rag":3262,"ritten":3263,"setzen":3264,"sdien":3265,"tag":3266,"up":3267,"uder":3268,"vier":3269,"viel":3270,"vis":3271,"wÃ¼rdig":3272,"zer":3273,"zÃ¼g":3274,"ĠWer":3275,"ĠÃ¤l":3276,"Ġqu":3277,"enster":3278,"err":3279,"erte":3280,"erisch":3281,"erchen":3282,"ernt":3283,"ins":3284,"iner":3285,"stÃ¤n":3286,"stimmen":3287,"iell":3288,"Ġsagt":3289,"ĠsÃ¼chtig":3290,"Ġignor":3291,"Ġheu":3292,"Ġwehr":3293,"Ġweine":3294,"Ġweint":3295,"Ġweise":3296,"Ġmel":3297,"ĠmÃ¤chtig":3298,"Ġbrem":3299,"ane":3300,"auch":3301,"aubern":3302,"ĠnÃ¤ch":3303,"Ġgez":3304,"eister":3305,"ichtung":3306,"arche":3307,"Ã¼ben":3308,"Ã¼chte":3309,"Ã¼ler":3310,"Ġeinzu":3311,"einst":3312,"Ġkind":3313,"ehte":3314,"ĠvÃ¶":3315,"Ã¤ne":3316,"Ġzehn":3317,"llner":3318,"Ã¶t":3319,"Ã¶glich":3320,"schl":3321,"schaft":3322,"dest":3323,"Erkl":3324,"ĠzuverlÃ¤ssig":3325,"ĠfÃ¼n":3326,"Ġfrage":3327,"Ġschr":3328,"Ġschla":3329,"Ġschul":3330,"Ġschrie":3331,"Ġscheinen":3332,"Ġschlagen":3333,"Ġschock":3334,"Ġschuld":3335,"ĠlÃ¤":3336,"inder":3337,"Ġverachtet":3338,"gef":3339,"gegnet":3340,"Ġwartete":3341,"Ġwarteten":3342,"eter":3343,"alb":3344,"ÃŁe":3345,"ĠSause":3346,"ĠSinn":3347,"ĠSuppe":3348,"selt":3349,"selig":3350,"itze":3351,"itiv":3352,"Ġrisk":3353,"Ġgehasst":3354,"Ġaufrichtig":3355,"Ġbewei":3356,"Ġbemer":3357,"Ġbetete":3358,"Ġbeeindruckt":3359,"Ġbegegnet":3360,"ĠHall":3361,"Ġansch":3362,"Ġanfassen":3363,"ĠBein":3364,"ĠBeit":3365,"ĠBes":3366,"ĠBab":3367,"ĠBÃ¶se":3368,"Ġwirkt":3369,"istin":3370,"ĠFÃ¼":3371,"ĠFot":3372,"ĠFÃ¤l":3373,"ĠFrieden":3374,"ĠForm":3375,"ĠFenster":3376,"Ġapp":3377,"ztin":3378,"Ġsieben":3379,"ĠAcker":3380,"ĠMaul":3381,"ĠMÃ¤nner":3382,"leun":3383,"ĠKrieg":3384,"res":3385,"ress":3386,"ĠstÃ¶hn":3387,"Ġstreiten":3388,"rocken":3389,"rogant":3390,"rovis":3391,"Ġmeinte":3392,"Ġausgegangen":3393,"ĠTo":3394,"ĠTen":3395,"ĠGl":3396,"ĠGold":3397,"ĠWÃ¼r":3398,"ĠWolf":3399,"Ã¼rfen":3400,"umen":3401,"nete":3402,"ĠPer":3403,"ĠPfe":3404,"Ġinf":3405,"atei":3406,"atten":3407,"atik":3408,"ĠLetz":3409,"ĠLauf":3410,"ĠSchn":3411,"ĠSchÃ¼ler":3412,"Wieso":3413,"Verduf":3414,"ehrt":3415,"ische":3416,"Ġdaheim":3417,"ĠRÃ¼ck":3418,"ĠRuh":3419,"ĠRichtung":3420,"egal":3421,"eganer":3422,"Ġgewitzt":3423,"ĠZwei":3424,"ĠZeich":3425,"ĠZÃ¤hne":3426,"gerte":3427,"Ġnachdenken":3428,"ild":3429,"reifen":3430,"otzt":3431,"ĠNick":3432,"Ġgeschumm":3433,"Ġgeschossen":3434,"Ġvoreingenommen":3435,"Ġvorbereitet":3436,"bekommen":3437,"gelaufen":3438,"Ġbeschleun":3439,"Ġprobieren":3440,"ĠDeck":3441,"ĠDichter":3442,"ĠDatei":3443,"ĠfÃ¼rchte":3444,"Ġabgesch":3445,"ĠOK":3446,"ĠObst":3447,"ĠOhnm":3448,"Ġgetrennt":3449,"ĠSpeck":3450,"ĠSpinnen":3451,"Ġumgebracht":3452,"ĠJe":3453,"ĠJungen":3454,"Ġartig":3455,"Ġarrogant":3456,"Wollen":3457,"dige":3458,"ĠÃ¼berprÃ¼fen":3459,"Ġblinz":3460,"Ã¼ss":3461,"Ġentz":3462,"Ġentkam":3463,"ĠEx":3464,"ĠEis":3465,"ĠVeganer":3466,"ffer":3467,"Ġetwa":3468,"Ġdeins":3469,"ĠGeb":3470,"Ã¤rm":3471,"laud":3472,"Ġgebrau":3473,"Ã¼hlt":3474,"eckte":3475,"ĠheiÃŁt":3476,"Ġarbeitete":3477,"Ġgekotzt":3478,"rÃ¤ger":3479,"ĠRegen":3480,"Ġbezaubern":3481,"ĠVerk":3482,"ĠVerbindung":3483,"ĠdrÃ¼ben":3484,"Ġdrehte":3485,"Beeilt":3486,"Ġbewaffnet":3487,"Spiel":3488,"Ġangesch":3489,"Steig":3490,"Stimmt":3491,"Ġaufgesch":3492,"Ġaufgegeben":3493,"estand":3494,"rÃ¼mel":3495,"ĠBohnen":3496,"Ġunseres":3497,"ĠlÃ¼gst":3498,"Ġverwundet":3499,"Ġwachte":3500,"Ġwachsam":3501,"arme":3502,"ĠPlÃ¤ne":3503,"ĠReihe":3504,"Holen":3505,"Ziehen":3506,"Ġbenommen":3507,"Ġbenutze":3508,"Ġbekif":3509,"Ġdarauf":3510,"Ġtanzt":3511,"Ġtanze":3512,"Ġlangweile":3513,"ĠlÃ¤chelten":3514,"SchlieÃŁen":3515,"ĠFrauen":3516,"inkerte":3517,"Ġfehlen":3518,"Ġerwachsen":3519,"Ġglauben":3520,"iertel":3521,"Ãĸffnet":3522,"Ġkaputtgemacht":3523,"Ġschmecken":3524,"Ã¤mpft":3525,"ĠBlumen":3526,"ĠSicherheitsdien":3527,"andem":3528,"Ġhalten":3529,"Ġknapp":3530,"sichtlich":3531,"Ġschreibe":3532,"ĠHandtuch":3533,"Ġherausbekommen":3534,"latz":3535,"Ġlernt":3536,"Ġrufe":3537,"Ġausgeruht":3538,"ĠEngl":3539,"Ġversagt":3540,"ĠFlasche":3541,"Ġentschlossen":3542,"Ġsetzte":3543,"ĠamÃ¼siert":3544,"ĠamÃ¼sieren":3545,"Ġverhung":3546,"ĠSeife":3547,"ĠtrÃ¤umt":3548,"ĠtrÃ¤umen":3549,"Ġhineingehen":3550,"Ġsummt":3551,"Ġsummen":3552,"Ã¶ffnet":3553,"ĠBrille":3554,"Ġstudiert":3555,"Schwirr":3556,"ĠName":3557,"Ġbetrog":3558,"Ġverbess":3559,"Ġentspann":3560,"Ġentspannt":3561,"ĠStudenten":3562,"Entschuldige":3563,"Antworten":3564,"Ġschaute":3565,"ĠkÃ¼mmern":3566,"ĠPart":3567,"ĠJapanerin":3568,"ĠFachmann":3569,"ĠKek":3570,"ĠKellner":3571,"ĠPapa":3572,"Unsere":3573,"Ġbewundern":3574,"Boston":3575,"euchte":3576,"rascht":3577,"ĠTats":3578,"Ġklatschen":3579,"Ġbeides":3580,"ĠBeweise":3581,"Helfen":3582,"Ġempf":3583,"Ġzwinkerte":3584,"ĠSalz":3585,"ĠSÃ¼ÃŁigkeiten":3586,"ĠtrÃ¤gt":3587,"ĠAusland":3588,"Ġstreng":3589,"ĠLandkarte":3590,"Ġspeziell":3591,"Ġgeschwommen":3592,"ĠStraÃŁe":3593,"Ãľberlass":3594,"ĠgrÃ¶ÃŁer":3595,"Beruhige":3596,"ĠwÃ¤hlerisch":3597,"Ã¼lp":3598,"Ġbestellen":3599,"ĠHÃ¤lfte":3600,"ĠHeiliger":3601,"ĠMeer":3602,"VerkrÃ¼mel":3603,"Ġunterrichtet":3604,"ĠSchwestern":3605,"Ġdankbar":3606,"ĠbeiÃŁen":3607,"Ġkaufte":3608,"Ġkicherte":3609,"Ã¤ufer":3610,"Ġfroh":3611,"ĠBrief":3612,"ĠProf":3613,"ĠLÃ¶we":3614,"Ġimprovis":3615,"Ġgruselig":3616,"ĠNichtsnutz":3617,"Augenblick":3618,"Funktioniert":3619,"Konzentr":3620,"Katzen":3621,"ĠÃ¤lter":3622,"Ġbremste":3623,"Ġkindisch":3624,"ĠvÃ¶llig":3625,"ĠfÃ¼nf":3626,"Ġschockiert":3627,"Ġbeweisen":3628,"ĠHallo":3629,"ĠBaby":3630,"ĠFÃ¤lsch":3631,"Ġapplaud":3632,"ĠPfeffer":3633,"ĠLaufpass":3634,"Verdufte":3635,"ĠRuhestand":3636,"ĠNickerchen":3637,"Ġgeschummelt":3638,"ĠDeckung":3639,"ĠOhnmacht":3640,"Ġbezaubernd":3641,"Ġbekifft":3642,"ĠSicherheitsdienst":3643,"VerkrÃ¼mele":3644,"45":3645,"Ab":3646,"Auch":3647,"Aus":3648,"Fro":3649,"Fassen":3650,"Fahre":3651,"Forder":3652,"Gen":3653,"GlÃ¼ck":3654,"Glau":3655,"Im":3656,"In":3657,"Isst":3658,"Kl":3659,"Keine":3660,"Kauf":3661,"Kochen":3662,"Krieg":3663,"Lieb":3664,"Los":3665,"Liebe":3666,"Ma":3667,"Mama":3668,"Moment":3669,"Nun":3670,"Nerv":3671,"Passt":3672,"Sein":3673,"Such":3674,"Sagt":3675,"TÃ¶te":3676,"Viele":3677,"Wem":3678,"Weinen":3679,"Wurden":3680,"Zeige":3681,"bo":3682,"brot":3683,"dit":3684,"eut":3685,"ellte":3686,"fl":3687,"felt":3688,"finden":3689,"fleisch":3690,"folg":3691,"gei":3692,"hisch":3693,"hÃ¶ren":3694,"ix":3695,"ite":3696,"jen":3697,"kst":3698,"kten":3699,"lst":3700,"leid":3701,"mar":3702,"mÃ¤dchen":3703,"naden":3704,"ose":3705,"ous":3706,"oper":3707,"oistisch":3708,"ph":3709,"san":3710,"sagt":3711,"uer":3712,"utet":3713,"xt":3714,"xist":3715,"ym":3716,"ys":3717,"zlich":3718,"Âł":3719,"Ġ8":3720,"ĠIch":3721,"ĠUnter":3722,"ĠQu":3723,"ente":3724,"erze":3725,"erbst":3726,"ine":3727,"inat":3728,"inchen":3729,"inander":3730,"stren":3731,"stift":3732,"ieg":3733,"iech":3734,"ieben":3735,"ĠdÃ¶":3736,"ĠdrÃ¼ck":3737,"ĠdÃ¼rfen":3738,"Ġsen":3739,"Ġsor":3740,"Ġsangen":3741,"Ġsatt":3742,"ĠhÃ¤lt":3743,"Ġhole":3744,"Ġeigen":3745,"ĠgÃ¤hn":3746,"Ġgnaden":3747,"Ġwegen":3748,"Ġweckte":3749,"aschen":3750,"Ġmerk":3751,"Ġmite":3752,"Ġbr":3753,"Ġbar":3754,"anisch":3755,"anger":3756,"irn":3757,"irne":3758,"aue":3759,"auer":3760,"Ġnimm":3761,"ĠnÃ¼t":3762,"ĠnÃ¼chtern":3763,"Ġnannte":3764,"ĠnÃ¶tig":3765,"Ġgegen":3766,"Ġgepf":3767,"Ġgeirrt":3768,"ĠgeÃ¶ffnet":3769,"eider":3770,"eiger":3771,"arre":3772,"unruh":3773,"Ã¼te":3774,"Ã¼ll":3775,"Ã¼se":3776,"Ã¼hn":3777,"ĠkÃ¼s":3778,"Ġkitz":3779,"Ġkaum":3780,"Ġklappt":3781,"Ġvier":3782,"achtete":3783,"Ã¤del":3784,"ĠzÃ¼chte":3785,"llos":3786,"Ã¶re":3787,"schauen":3788,"Wirklich":3789,"igend":3790,"ĠzugehÃ¶rt":3791,"Ġzustimmen":3792,"Ġfei":3793,"ĠfÃ¼t":3794,"Ġfolg":3795,"Ġfantastisch":3796,"Ġfeucht":3797,"Ġfix":3798,"Ġscheiter":3799,"Ġschlos":3800,"Ġschaff":3801,"Ġschim":3802,"Ġscheinst":3803,"Ġlacht":3804,"Ġlaufe":3805,"Ġverziehen":3806,"Ġverabsch":3807,"getreten":3808,"Ġwarte":3809,"etisch":3810,"ale":3811,"aler":3812,"alent":3813,"ore":3814,"oren":3815,"oralisch":3816,"ĠSn":3817,"ckt":3818,"ĠrÃ¼ber":3819,"Ġraucht":3820,"ĠrÃ¼lp":3821,"Ġgehauen":3822,"ele":3823,"Ġaufgehalten":3824,"Ġbed":3825,"Ġbete":3826,"Ġbetet":3827,"Ġbedi":3828,"Ġbeeilt":3829,"Ġbeunruh":3830,"ĠHu":3831,"ĠHosen":3832,"ĠHerbst":3833,"Ġangehalten":3834,"ĠBade":3835,"ĠBrÃ¼":3836,"ĠBirne":3837,"ĠtÃ¶r":3838,"Ġtaten":3839,"Ġtrocken":3840,"tern":3841,"ĠFan":3842,"ĠFieb":3843,"ĠFrei":3844,"ĠFall":3845,"ĠFaust":3846,"mmern":3847,"ĠAhn":3848,"ĠAbsch":3849,"ĠMÃ¼n":3850,"Ġkannten":3851,"leger":3852,"lever":3853,"lefon":3854,"ĠKom":3855,"ĠKÃ¼n":3856,"ĠKater":3857,"ĠKuss":3858,"Hab":3859,"reu":3860,"Ġstach":3861,"Ġstot":3862,"Ġstock":3863,"Ġstecke":3864,"Ġstinkt":3865,"Ġstellte":3866,"Ġmeines":3867,"Ġausstehen":3868,"Werden":3869,"Werdet":3870,"ĠTÃ¤n":3871,"ĠTrÃ¤um":3872,"ĠTante":3873,"ĠGem":3874,"ftste":3875,"Ġerb":3876,"Ġerlau":3877,"Ġergeben":3878,"Ġerhol":3879,"urist":3880,"Ġihre":3881,"iebeln":3882,"ĠWei":3883,"ĠWesp":3884,"ĠWai":3885,