#version: 0.2
c h
e n
e r
i n
s t
o m
i e
I ch
i ch
T om
Ġ d
Ġ s
Ġ i
Ġ h
Ġ e
Ġ g
Ġ w
a s
Ġ m
Ġi st
Ġ b
a n
i r
a u
Ġh a
Ġ n
Ġg e
e i
S ie
t e
ich t
a r
u n
Ã ¼
Ġe in
e in
Ġ k
Ġn icht
Ġe s
e h
Ġ Tom
Ġha b
Ġ v
a ch
Ġ Sie
Ã ¤
Ġb in
Ġ z
l l
Ã ¶
s ch
W ir
d e
i g
Ġ au
Ġha t
E r
Ġd as
Ġz u
Ġ f
D as
h r
Ġs ch
i er
Ġ l
in d
Ġv er
g e
Ġhab e
Ġw ar
g en
e t
E s
Ġ un
a l
an n
Ġm ich
o r
Ã Ł
Ġ S
c k
s e
Ġd u
s en
i t
u t
Ġ r
b en
t en
D u
Ġge h
e l
Ġs ind
d en
om m
Ġau f
a g
Ġm ir
Ġb e
Ġ H
Ġ an
u ch
Ġ B
Ġw ir
n en
f en
Ġ t
Ġ ich
i st
t er
Ġ F
r au
Ġun s
Ġ a
Ġw er
Ġd ich
Ġs ich
m m
z t
Ġd ie
Ġs ie
Ġ A
Ġ M
o n
I st
Ġk ann
l e
Ġ K
H a
Ġein e
r e
l ich
Ġ st
r o
Ġ j
Ġm ein
h n
eh en
ch t
Ġau s
W er
Ġ T
Ġ G
f t
Ã¶ n
et zt
Ġhab en
Ġ er
u r
Ġi hr
ie b
Ġh ier
un g
Ã¶ r
o ch
Ġ W
L as
ei t
Ã¼ r
Ã¼ ck
u s
s sen
d er
Ġein en
Ġwer de
u m
omm en
n e
a m
ach t
Ġ P
h l
an d
Ġ in
Ġg er
a t
Ġ L
ĠS ch
W ie
V er
I hr
eh r
i sch
S ch
i ll
Ġb ist
Ġs o
ei d
Ġd a
Ġg ut
e s
Ġ R
Ġd en
Ġm it
Ġi hn
Ġwir d
b er
i mm
o l
ein e
Ġge f
Ġd ir
te t
Ġb rau
Ġgeh en
Ġge s
Ġj etzt
b t
ie l
ch en
Ġs p
e g
Ġm ag
ei ÃŁ
in g
Ġe uch
W as
Ġge w
Ġl ieb
Ġa ll
a hr
au se
Ġver l
G eh
e u
M ach
K omm
Ġs ein
f e
Ġ Z
ch e
st e
g er
n t
l ei
Ġn ach
Ġm al
Ã¶n nen
Las s
b ei
e m
i l
r an
Ġr e
r ei
D ie
r in
W ar
i s
ier t
ur de
s uch
Ġw ill
un d
Ġgeh t
K ann
Ġs ehr
o t
r Ã¼ck
Ġ N
Ġwer den
o s
Ġm ach
Ġge sch
it te
l a
an g
B ist
z en
ĠH ause
u h
ie m
an gen
Ġv or
Ġd er
Ġw urde
ig t
r a
b e
al t
Ġn och
a de
k t
or t
k en
Ġk ein
Ġh as
ge l
Ġsch w
S ind
Ã¼ h
k ommen
Ã¤ n
z e
Ġh in
Ġm us
en t
Ġbe sch
Ġ p
ro ÃŁ
Ġlieb e
g t
Ġh er
Ġg roÃŁ
ier en
ll e
S ei
i ck
Ġs a
ll en
er t
Ã¼ ber
Ġ D
au s
Ã¤ ft
Ġh el
Ġf Ã¼r
G i
H Ã¶r
Ġw ie
Ha t
Ġl e
Ġge m
Ġa b
Ġges ehen
a f
as s
w ei
Ġ O
Ġge t
Ġger ade
Ġbrau che
l Ã¼ck
â Ģ
ag t
iem and
Ġ o
Ġhat te
Ġhel fen
Gi b
Ã¤ t
ĠS p
Ġsie h
ĠA ut
t w
ei ter
u l
Ġ um
ch te
Ġn ie
Ġmein e
p p
Ġ J
Ġ ar
er n
M ir
W o
Ġhas se
d ig
Ġ Ã¼ber
Ġb l
ran k
l t
s am
Ġein f
Ġl ie
Ġ I
Ġw o
al ten
Ġv iel
Ġsch on
Ha st
Ġmus s
ĠAut o
S eid
ar f
Ã¼ s
Ġbesch Ã¤ft
ĠbeschÃ¤ft igt
Ġ ent
et t
Ġeinf ach
i ssen
Ġw eiter
Ġmach en
eh m
Ġver such
h nen
as sen
Ġk omm
K Ã¶nnen
p f
u fen
Ġ E
Ġ V
un den
ein t
f f
Ġs eid
Ġge l
Ġk Ã¶nnen
B itte
e ben
Ġm Ã¼
Ġe tw
Ġw eg
Ġw eiÃŁ
Ã¼ n
Ġk l
Ġzu rÃ¼ck
s s
Ġd ein
Ġi m
Ġau ch
ge ssen
Ġt un
Ġa m
Ã¶r t
Ġha st
ĠG e
Ġsa h
l ie
ahr en
' s
a b
i k
Ġm Ã¶
Ġk rank
Ã¤ r
Ġsch ne
âĢ Ļ
B lei
N iemand
h m
ĠA r
Ha ben
Ġsieh t
Ġetw as
Ġschne ll
h e
Ġb ei
au fen
ĠH und
ĠZ eit
Ġgem acht
Ġs ehen
Ġg ing
Ġgef unden
Ã¤ hl
Ġsich er
Ã¶r en
l os
Ġd em
ÃŁ en
lÃ¼ck lich
g angen
l au
n ung
r ig
s p
Ġw eh
Ġk en
Ã¤ ch
ĠA n
Ġw as
Ġk eine
Ġd ort
Ġsch le
Ġverl or
t rau
Ġge b
Ã¼ hl
Ġk ommen
eh e
Ġl ang
ĠB e
D arf
an den
icht ig
Las st
e ck
Ġk am
ĠS t
mm er
g st
k e
n er
r t
in nen
Ġh eiÃŁ
el d
Ġdie se
ĠM ar
Ġwie der
Ġar bei
n te
u f
Ġg lÃ¼cklich
Ġb itte
Ġge k
de t
Ġf r
et z
ĠK at
A lle
a ÃŁ
r Ã¤
Ġb et
Ġes sen
ĠB uch
ĠSch l
Ġall e
Kann st
a hl
v er
ĠR e
Ġall ein
ĠI hnen
D er
N imm
f fen
m al
r ie
Ġd eine
Ġk Ã¶n
uh ig
a p
r un
t ig
u g
ie h
Ġv on
Ġf Ã¼h
Ġr ein
ĠfÃ¼h le
U n
Ġf a
Ġun d
Ha bt
Ġsp Ã¤t
ul dig
Ġverlor en
H ier
Ġi hm
Ġg en
Ġm ehr
Ġb er
Sch au
i a
n st
Ġd och
Ġgeh e
eu te
Ġm acht
au f
Ġn eu
Ġnicht s
ge ben
or den
Ġauf h
Ġbe z
ĠK ind
l ig
Ġge st
ll t
Ġwar en
ĠmÃ¶ chte
o gen
ch ter
Ġb lei
Ã¤ m
el t
ro b
Ġger ne
Ġge gessen
run ken
sch en
Ġf Ã¼hl
Ġr uhig
War um
rÃ¼ck t
la fen
ehm en
d i
o ll
u ÃŁ
Ġ Ver
in gen
st anden
Ã¶ s
al te
ĠG eld
Ġ Ihr
Ġd r
ier e
Ġl ei
se l
cht ig
Ġget an
ĠSp aÃŁ
B e
E in
s er
Ġge gangen
ei g
Ã¼ ÃŁ
Ġsch eint
Ġver rÃ¼ckt
Ġbe w
Ġt ut
Las sen
ĠmÃ¼ de
Ġschle cht
S p
a ck
f er
i on
Ġ alt
Ġf rei
Ġf ert
Ġan ge
ĠT e
ĠL eben
Ġschw imm
Ġfert ig
J etzt
b eit
Ġ Er
Ġk alt
Ġver m
it t
ĠF isch
on nen
Ver such
Ġbrau chen
Ġverl etzt
Ġversuch en
a ll
Ġgeh Ã¶rt
Ġt rau
Ġkann st
Ġst er
Ġso ll
Ġges agt
Ġbez ahl
a gen
i v
n et
Ġ C
er v
st en
un ter
Ã¼ hr
eh t
sch w
ĠF uÃŁ
Ġre cht
ĠAn gst
ĠfÃ¼hl te
S t
b st
h er
m er
u ck
Ã ľ
Ġn ett
ein en
Ġver trau
Ġr ie
Ġauf ge
la gen
ĠAr beit
ĠKat ze
B in
a llen
d nung
r en
r dnung
u mm
in n
an z
Ġwir st
Ġj a
Ġger n
Ġgew onnen
Ġlieb t
af fe
ĠO rdnung
Ġs ag
Ġw issen
un de
Ã¤ u
Ġl os
Ġan ger
ĠF re
ĠM ann
ro chen
ieb t
Ġlie ben
Ġkomm e
Ġtrau rig
Ġanger ufen
N icht
T rin
ei m
on t
Ġst ar
ĠW it
Komm t
em and
Ã¤n der
Blei b
Ġblei ben
Ġster ben
Ãľ ber
M ein
S ag
e st
l er
r Ã¼
r ing
Ġw Ã¼r
Ġn ur
te te
ar tig
ĠB o
Ġuns er
Ġall es
Ã¼s sel
Ġkomm t
Ã¤ch el
ĠkÃ¶n nte
F r
K Ã¶n
K ommen
S te
ir rt
ei l
Ã¤ l
Ġdas s
Ġf ahren
Ġl Ã¼
Ġver w
al s
ĠB ier
Ġj ung
Geh t
ra gen
ĠTe e
a ter
h eit
i en
o g
Ġ U
Ġs ingen
Ġi mmer
Ġw ach
an t
au ft
ar m
un gen
Ã¼ t
Ã¼ chter
eh alten
ach en
Ġwar ten
Ġmein en
Ġre ich
ĠSchl Ã¼ssel
G ehen
T u
h a
s ichtig
z u
Ġd rau
Ġh eute
Ġw Ã¼
Ġes se
Ã¤ re
Ġsch l
ge b
ten d
ĠP l
ĠR ei
ĠmÃ¼ ssen
Ġfr Ã¼h
ĠwÃ¼r de
ĠwÃ¼ tend
H ol
Z ieh
l assen
o b
u gen
Ġw us
Ġb en
au l
Ġbe k
Ġbe s
ĠT Ã¼r
Ġbrau cht
Ġher ein
ĠKind er
Ã¼chter n
D a
ich er
Ġd ar
as se
ge sch
ĠT ag
ger t
il f
War te
rÃ¤ um
Ġbet runken
M acht
f angen
k a
Ġs au
Ġg r
Ġg anz
au t
Ġge kommen
Es sen
or gen
Ġbe st
ĠB us
Ġt an
ĠW ein
rin gen
Ġvor bei
ĠgroÃŁ artig
Ġlang wei
ĠMar ia
Ġaufh Ã¶ren
K ein
a d
o ssen
r ich
Ġw Ã¤re
an k
sch uldig
Ġl Ã¤chel
Ġver st
Ġun ter
ĠB ett
Ġt rin
ste ck
Ġvor sichtig
Sei en
Ġwo hl
Ġarbei ten
Ġschwimm en
H alte
M eine
b l
b ar
g ehen
h om
o pf
r ach
u st
ie lle
Ġs ehe
Ġg ab
Ġn a
un kt
Ġein mal
Ġhab t
Ġsch Ã¼chtern
ind en
Ġdu mm
ĠA ben
re chen
Ġst imm
och en
Sch lie
Mach en
ern s
Ġwo llen
ĠV ater
Ġber eit
Ġdrau ÃŁen
hom as
ielle icht
unkt ion
o f
p ar
r acht
t r
Ġs el
Ġb is
Ġein s
Ã¤ d
Ġsch Ã¶n
ier ig
or ben
Ġt ot
ĠF rau
ĠA ugen
Ġst ill
ur z
il fe
Die s
Ġversuch t
Ġken ne
E nt
M Ã¶
P rob
e gen
e sen
e der
i z
p t
r i
u te
Ġe u
Ġg i
un ge
Ġk urz
Ã¤ lt
Ã¤ llt
Ġf l
Ġver k
Ġdu r
ĠH ilfe
Ġin s
Ġgew innen
ahr e
ss er
Ã¤r gert
Ã¤hl t
Ġfa st
ĠU hr
B ring
F ang
M ar
Z eig
e ch
s st
in k
Ġd rin
Ġh ol
Ġw orden
Ġn iemand
Ġk ap
ll te
Ġf eh
Ġsch lafen
ĠH aus
ĠF erns
Ġj emand
Ġer w
Ġhin ter
Ġle icht
Ġgest orben
Ġverm is
Ġsag te
KÃ¶n nt
a mm
h en
o ck
o ff
x i
Ã ĸ
Ġ Du
Ġd ran
Ġd ick
Ġg lau
as st
Ġb el
Ġn erv
ĠTom s
Ġl aufen
Ġver Ã¤rgert
ann t
ut z
Ġbe sser
ĠK ar
ĠW ass
Sch rei
imm er
iel t
ick t
HÃ¶r t
ik er
ĠMar y
Ġgek auft
ka y
ĠWass er
I ss
r icht
en d
Ã¼ g
Ã¼ chtig
Ġein ge
Ã¶ se
sch t
Ġzu m
Ġf aul
Ġf unktion
ier te
Ġver sp
Ġwar um
ut t
Ġr aus
Ġgeh ol
Ġbe g
ĠH ut
Ġan der
uch en
ĠF ahr
ĠK affe
re cht
Ġst eht
ro ffen
ĠG lÃ¼ck
Ġda bei
eiÃŁ ig
ran z
ra d
Ġget roffen
pp e
Ã¤hl en
Ġlang sam
Fr ag
Ġwus ste
Schlie ÃŁ
Ġgi bt
Ãĸ ff
ĠKaffe e
a z
a st
a tet
f lich
r uh
u le
en nen
in de
Ġs Ã¼ÃŁ
Ġh Ã¶ren
as che
au fe
Ġzu r
Ġf re
Ġl eid
Ġwar m
al tet
ann te
ĠS icher
re ck
ro t
Ġer sch
ĠSch w
ill ig
Ġgef Ã¤llt
eg t
Ġmach e
gel n
Ġschw ach
af ft
Ġo kay
ul d
ĠRe cht
Ã¶s isch
Ġlangwei lig
Ġkap utt
Ġgehol fen
ranz Ã¶sisch
N ehmen
R e
o hn
Ġ c
er st
ie le
Ġh Ã¶
ei gen
Sie h
te st
Ġz iem
sch e
Ġf ort
Ġsch m
ag st
ĠM il
re ich
ĠT a
Ġer nst
ĠW agen
ĠP fer
Ver l
Ver trau
Ġgew in
Ġre den
Ġre par
Ġgesch afft
uh e
HÃ¶r en
Ġsieh st
ĠJ unge
Ã¤m p
Ġbezahl t
Ã¤d chen
Ġdur ch
Mar ia
Ġziem lich
ĠMil ch
B eh
G eben
H e
S etz
T homas
a ten
k lich
s inn
Ã Ħ
st er
Ġi r
Ġw eit
ei de
Ġk o
Ġk Ã¼
al d
ĠB l
Ġgef allen
ing t
Ġsa gen
af f
pf el
Blei ben
Ġgeb issen
Ġdiese s
ver standen
Ġaufh alten
Ġstar k
Ġtan zen
Ġnerv Ã¶s
ĠFahr rad
ĠSicher heit
D en
J eder
S o
a ge
a hn
i f
n is
z ieh
st on
ie ÃŁ
Ġb ald
an de
ir atet
Ġha l
Ġge d
Ġein sam
Ġk n
ach te
et zen
ĠF ranzÃ¶sisch
Ġst and
ĠG es
ĠSch ule
iel en
Ġgew eint
Ġgesch lagen
Ġkein en
ĠD i
Ġbl ieb
Ã¼s st
Ġkl ar
Ġken nen
Un ter
Ġverw irrt
ĠRei s
Kein er
Ġverst ehe
L ie
a pp
b el
e ich
h in
h ause
k l
s icht
s ehen
u hr
z te
Ġ als
Ġw ein
Ġb Ã¶se
Ġha rt
ar bei
un der
Ġein verstanden
eh er
Ã¤ chtig
Ġzu erst
Ġf inden
Ġsch rei
Ġver steck
et te
it zt
Ġr ot
ĠH a
ĠH ung
ĠH and
ĠM ont
Ġaus ruh
us s
ĠP f
Sch n
es s
ang wei
Ġher aus
Ġle sen
Ġum arm
Ġar m
ĠÃ¼ber le
Ġgel ogen
eck t
ĠIhr e
mer zen
Trin k
ĠWit z
ĠWit ze
eil en
ust ig
ĠTa xi
ĠHung er
Ġausruh en
M agst
W el
e cht
f el
l at
o ol
p er
st es
ie ÃŁen
Ġw einen
as e
Ġge be
ei ten
ei den
Ġk on
ach e
Ġz wei
Ã¶ hn
Ġf uhr
Ġl er
Ġl ustig
Ġver schw
gen d
ĠS orgen
Ġr u
Ġgeh or
Ġbe kommen
Ġt r
Ġdie s
ĠM en
le m
Ha be
ro ll
Ġaus ger
Ã¼r zt
Ġges p
ot t
Ġmach te
Ġmus st
Ġp er
pp en
ĠE n
Ġdein en
ĠAr zt
Ġgen au
Ġlei se
ĠFerns eher
off nung
Ġc ool
Ġwein te
G e
G ut
f allen
i m
z ig
Ġ 1
Ġ ÃĦ
ch er
in ge
in ner
Ġd an
Ġh ilf
Ġw ahr
Ġb ehalten
an er
ar z
Ġv ielleicht
ll o
Ġsch n
Ġver s
ge w
ge gangen
Ġan fangen
Ġwir klich
ĠF l
ĠM Ã¤dchen
hn m
ieb e
Geh e
ste llt
lei sch
is s
Ġlie gt
Ġent sch
ehm t
Ġkl ein
ĠGe w
ĠkÃ¶n nt
Ġdr eiÃŁig
Sp rich
Ġrie f
geb racht
ĠPl an
Ġsau ber
Ġbest Ã¼rzt
Ġsel bst
Prob ier
Ġfeh lt
amm en
ĠPfer d
A r
H alt
R uf
d lich
e kt
f ort
f ahren
m en
r et
s Ã¼chtig
u d
v on
w or
y p
Ġ Ã¤nder
Ġ Essen
in iert
Ġd am
Ġs etz
Ġh of
ein d
eh n
de ssen
ĠS k
Ġr unter
Ġr annte
ĠH unde
Ġan gel
uch t
Ha llo
Ġst ehen
ĠT asche
Ġso fort
Ġgef r
Ġgew ar
Ġgew orden
Ġall en
Ġverl ieren
ĠZ w
ĠZ immer
und lich
la den
Ġgem ein
Ġam Ã¼s
Ã¤r en
Ġbezahl en
ĠFre und
ĠlÃ¼ gen
Ġeu re
Ġhol en
Ġvermis se
ĠMont ag
Ar bei
Ġdam it
Ġhof fe
H eute
f Ã¼r
g eh
h ol
k el
u de
w eg
ch st
Ġs elt
Ġh ung
Ġe g
au chen
Ã¤ hr
Ã¤ ss
Ġzu hause
Ġver h
Ġver di
ge kommen
Ġun g
Ġun ten
or d
or gt
ĠS ei
ĠH offnung
Ġt rÃ¤um
ĠA pfel
ĠG eh
ung s
ĠSch uld
Sch ick
Ġda zu
Ġda von
fe kt
is k
Ġhas st
Ã¼h e
Ġhin ein
Ġo b
tw or
Ġnie der
Ġbl au
Ġwo llte
ehm e
Ġkl ug
ĠGe sch
ĠKat zen
Ġfa llen
Ġgen ug
Versuch en
Ġsoll ten
Ã¼hr t
Ġvertrau t
ĠBo ston
ĠAben dessen
Ġbis schen
Ġdrin nen
ĠKar te
Ġfunktion iert
Ã¤mp fen
Ġgefr agt
Ġselt sam
Ġhung rig
A nt
B en
H ilf
b rochen
g n
h Ã¶
l ossen
m e
m t
o hl
r eit
r itt
u den
z ogen
er e
om isch
Ġs umm
Ġh ielt
au en
Ġn iem
Ġn ehmen
Ġn ehme
Ġge geben
ei se
Ã¤ h
Ã¤ hn
Ã¶ d
Ã¶ ff
de te
Ġhat ten
Ġf ragen
Ġf ahre
Ġsch er
Ġsch ien
Ġl Ã¤u
Ġwar st
ĠS ter
ĠS ohn
it z
it ten
ut ig
Ġr ennen
el n
ĠB r
Ġt re
ist e
ter t
ĠM ut
Ġst ud
Ġer f
Ġer inner
ĠW affe
am a
Sch w
es p
ĠR uhe
Ġden n
Ġden ke
ol g
Ġges ungen
Ġsp az
Ġall eine
Ġverl iebt
War ten
Ġwill st
ĠN am
Ġgesch lafen
Ġgesch ickt
Ġschw er
ĠO hr
Ġo ben
ĠÃ¼ber geben
ĠV or
Ġgel iebt
ĠmÃ¶ gen
he iratet
Ġken nt
Ġarbei te
Ġbet ro
rie ben
rie den
Un s
Ġvertrau en
ha ft
ĠlÃ¤chel te
ĠAben d
Ġfre undlich
reck lich
Ġspaz ieren
A uf
F ol
F angen
K en
N ehmt
R ufen
T ut
W ill
b s
k Ã¤lt
m ann
m achen
r ufen
s ammen
w eh
Ġ Ã¼
en den
st ehen
ie d
Ġd arf
Ġi sst
Ġm utig
an ik
ei lt
ein ung
Ġk ochen
Ġk omisch
Ã¤ ter
Ã¶ gel
sch te
ig e
Ġf est
Ġsch uldig
Ġsch recklich
Ġver b
Ġver Ã¤nder
ge t
gen ommen
Es st
Ġun be
Ġun schuldig
Ġbe eilen
ĠB ar
Ġt ra
Ġt rank
Ġa ÃŁ
Ġdie sen
le gt
ĠK an
ĠG r
Ġer le
us ik
ĠP rob
ĠP anik
ĠL Ã¼g
Ver g
imm t
ol d
Ġgef angen
Ġsp rechen
Ġsp iele
Ġsp ielen
eu g
lei te
il ft
ĠN Ã¤
ĠN eu
Ġgesch n
Ġp ass
ĠgroÃŁ e
Ġle ben
af fen
Ġget runken
Ġo ft
ĠSp iel
pp t
ĠJ ap
ĠJ ob
Ġent kommen
Ġent sp
Ġgel acht
ab et
ĠSt uden
ĠRe ch
Ġlei den
ack t
ĠEr kÃ¤lt
ĠFre ude
Ent schuldig
Ġglau be
Ãĸff ne
Ġkon nte
Ġper fekt
Ge bt
Ġgewar nt
Ant wor
ĠlÃ¤u ft
ĠProb lem
ĠLÃ¼g ner
ĠErkÃ¤lt ung
3 0
H alten
H altet
K ont
L Ã¼
N ur
W en
W urde
a den
b lich
g a
g lich
h alten
k eiten
o st
u e
u ppe
v oll
w illig
Ġ âĢ
er z
Ġd Ã¼n
Ġs ang
Ġi hnen
Ġh Ã¶r
Ġh Ã¤t
Ġe i
Ġg rau
Ġw en
Ġm an
Ġm och
Ġb eh
au b
Ġk aufen
Ġk Ã¤mpfen
ach ten
Ã¶ tet
sch eid
Er z
Ġzu sammen
Ġf ett
Ġsch au
Ġsch lie
Ġsch ieÃŁen
Ġsch affen
Ġl au
Ġver sch
Ġver gessen
Ġver irrt
Ġver heiratet
ge gen
et tet
Ġun recht
Ġun hÃ¶
Ġr ichtig
el te
Ġan rufen
Ġt oll
ĠF leisch
ĠM einung
Ġmein s
Ġmein em
Ġaus ge
ĠT asse
Ġer z
ĠW eg
us st
Ġwerde t
ĠP ause
at z
ĠL ehr
ĠL iebe
Ġda fÃ¼r
Ġmit gebracht
Ġbrau chte
Ġges und
Ġschw arz
Ã¼h mt
Ã¤n ger
Ġp leite
Ġher unter
Ġle se
âĢ ľ
Ġo hnm
Ġbl ind
Ġlie f
Ġlie ÃŁ
ĠI di
lie gen
he f
Ġschle chter
Ġgek Ã¼sst
Ġber Ã¼hmt
Ġverm issen
Ġaufge standen
Ġunser e
ĠlÃ¼ gt
ha ben
Ġbek am
Ġtrin ke
Ġstimm t
Ġeinge laden
Ġander er
Ġrepar ieren
ĠkÃ¼ mm
aff net
zieh en
arbei tet
ĠPf l
ĠÃ¤nder n
Ġangel ogen
gn or
ĠSter ben
Ġerinner e
Kont roll
ĠâĢ ŀ
ĠdÃ¼n n
ĠunhÃ¶ flich
ĠLehr er
Ġohnm Ã¤chtig
A t
F ahr
F ragen
G ute
V ielleicht
a ft
g l
g ierig
l en
m el
q u
s w
ch ten
in gel
ie f
ie te
ie den
Ġh ilft
Ġm orgen
an te
an der
au m
Ġn ein
Ġn ass
Ġge le
Ġge arbeitet
ei le
Ã¶ ten
Ã¶ tig
ig en
Ġf and
Ġl assen
ge m
Ġun ger
Ġun ver
ÃŁ er
ut ze
Ġr eg
Ġgeh Ã¶ren
Ġbe such
ĠH eld
ĠB all
ĠB ord
Ġt aub
Ġdie ser
ĠM it
ĠM itt
le ich
Ġj em
ĠT yp
ft ig
Ġer inn
Ġhier her
och e
ĠW ort
ĠP ar
ĠP ech
Ġger ettet
Ver schw
Ġsp Ã¤ter
eg te
eu er
eu ert
Mach e
Die ser
ĠN acht
Ã¤n gst
Ã¤n ner
Ġmus ste
Ġp ingel
Ġent lassen
ĠE ier
Blei bt
ĠBe stes
ĠBe scheid
eck e
Ġarbei tet
ĠEr nst
Trin ken
Ġgr Ã¼n
ĠlÃ¤chel n
bl ick
Ġna iv
Ġversp Ã¤
Ġgewin nt
Ġged uldig
Lie s
Schn eide
angwei lt
Ġeg al
Ġverdi ent
ĠMut ter
get an
ĠJap aner
ĠRech nung
ĠhÃ¤t te
Ġschlie f
Ġunger echt
Ġpingel ig
B er
B rau
B eg
F ahren
G ott
L eg
N a
a h
b sch
d o
d igt
f te
i p
k opf
n ehmen
o gel
o ppen
r st
r uck
t lich
u ft
w alt
z ehn
en nt
in ter
Ġd un
Ġs eine
Ġh och
Ġh eim
Ġe hr
Ġw Ã¤hlen
Ġb rach
Ġb illig
an ge
au bt
ei ge
ei gt
ar r
Ġv om
Ġv oll
ach sen
ach tet
Ã¤ f
ll er
Ã¶ nen
de e
de m
Ġzu f
Ġf al
Ġf ur
Ġf iel
Ġsch ade
Ġsch lau
Ġl achen
Ġl aut
Ġver g
Ġver standen
et en
et ten
or m
or mal
ck er
Ġr ei
Ġr esp
Ġauf ger
ĠB Ã¼
Ġt a
Ġt at
Ġt ue
ist isch
ĠF ach
Ġa ber
Ġa do
ĠA uf
ĠM Ã¼he
ĠM usik
ĠK e
ĠK opf
re m
ĠG ri
Ġer t
ur den
ĠW ie
ĠW ette
am il
ĠP ap
at iv
ĠL eine
ĠL iste
ĠSch ne
ĠSch rei
ĠSch merzen
Sch er
Ġda gegen
imm en
Ġsp rach
Ġsp richt
Was ch
Ġlieb te
Ġre det
ĠN ot
os s
Ġgesch ehen
la f
ra ten
Ġp f
Ġle bt
Ġo ffen
ĠSp ion
Ġbl Ã¶d
ĠI dee
pf er
ĠE i
ĠE in
Ġgel angweilt
ĠGe f
ĠGe schen
Ġweh getan
eck en
ĠSt ad
rie g
Un ser
Ġfa ir
Schau en
Ġneu gierig
Ã¼ÃŁ e
Ġbew under
fer sÃ¼chtig
ĠC hef
rÃ¼ fen
Ste h
Ste hen
ĠPl atz
Ġbes orgt
Ġna hm
Ġeu er
Ġverk aufe
Ġerw isch
ĠDu mm
Ġbel iebt
utz los
Ġversp rochen
sinn ig
ande l
ĠDi Ã¤t
ĠDi abet
ĠHa ar
Ġler nen
Ġtr at
ĠÃĦ r
ĠSk i
geh Ã¶rt
ĠSei te
ĠNÃ¤ he
Ġei fersÃ¼chtig
Ġerz Ã¤hlt
ĠPfl icht
Ġgele sen
gem acht
Ġdun kel
Ġfur cht
Ġresp ekt
Ġaufger egt
Ġado pt
amil ie
ĠStad t
ĠDiabet iker
B o
B et
B ehalten
B ringen
D rÃ¼ck
F ass
J emand
P ass
S ing
T rÃ¤um
W Ã¼r
W eiÃŁ
a te
a gessen
b all
b rechen
e uch
g ehalten
i ft
i der
i zen
l ing
o ffen
p rÃ¼fen
r as
s los
u mmer
w eit
z eit
in det
ich te
Ġs ech
Ġh Ã¶rt
Ġe il
Ġg ar
Ġw el
as en
an ke
ir r
Ġn Ã¤
Ġn ackt
Ġn utzlos
te ten
icht er
un det
Ã¼ ge
Ġk re
Ġk Ã¼n
Ġz er
Ġz ahl
sch uh
Wir d
Ġf ol
Ġsch arf
Ġsch mer
Ġver raten
Ġun f
ĠS te
ck en
it zen
ĠH eim
ĠB er
Ġt ief
ter ess
ĠF r
ĠF amilie
ĠM und
ĠM ot
ĠK re
ĠK uchen
Ġj e
ĠT at
ĠG as
Ġer st
Ġer kl
ĠP ol
ĠP iz
Ġger ufen
at t
ĠL aufen
Ver p
Sch l
Ġso weit
Ġgut er
es ser
ber n
ol f
Ġbrau chst
Ġgew esen
Ġgew Ã¤hlt
Ġlieb er
ste te
rin k
War st
zen tr
Ġnoch mal
Ġhas ste
Ã¤n de
Ġbesch w
ĠgroÃŁ er
ick te
ĠD ien
Gi bt
Ġab ge
Ġget Ã¶tet
Ġkl at
Ġbei de
Ã¤ch elt
Ġgeb racht
ĠBe ste
ĠBe wei
orden tlich
Ġbew egen
Ġfrei willig
Ġrie cht
ren nt
eim nis
ĠBo ot
Ġdar an
Ġsau er
ad ier
Ġtrin ken
Ġstimm e
Ġsel ten
MÃ¶ gen
Ġfunktion ieren
ĠhÃ¶ re
ĠhÃ¶ flich
Ġgewin ne
Beh alt
ĠGes etz
gend w
Ġausger aubt
Ġentsch eiden
ĠGew innen
ĠGeh eimnis
Ġniem als
Ġtre ffen
ĠNam en
Ġbetro gen
Will st
ĠÃ¼ bel
ĠKan adier
ĠGr und
Verg iss
ĠNeu es
Ġgrau sam
Ġmoch te
Ġerinn ern
Ġzuf rieden
Ġfal sch
ĠNot izen
ĠDumm kopf
Ġsech s
Ġkre ativ
Ġfol gen
ĠHeim weh
ĠPiz z
ĠLaufen den
A ll
D ein
D anke
G uck
H el
H unde
I r
J a
K Ã¼
L esen
R aus
V iel
W ann
b te
e z
f all
f Ã¼hr
h ung
k te
k ar
k eit
k Ã¤l
l te
o p
o ÃŁ
o sen
o ten
o of
p iel
u b
v or
w e
z eug
Ġ acht
Ġ Ã¶ff
ch es
en ie
en der
st et
ie t
Ġs inge
Ġh u
Ġh ing
Ġh Ã¤ss
Ġe m
Ġg ingen
Ġg leich
Ġw Ã¼n
Ġw ichtig
Ġb ra
an twor
Ġn ormal
Ġge g
Ġge antwor
ei lig
ar tet
Ã¼ gen
Ġein er
ein genommen
Ġk aufe
Ġk oche
Ġz w
Ã¶ p
Wir f
Ġf ing
Ġsch umm
Ġl as
Ġver n
Ġver z
Ġun gew
ĠS e
ĠS al
ĠS Ã¼ÃŁ
ĠS ache
ĠS old
Ġr as
Ġr ufen
Ġr auchen
Ġr ennt
el det
omm e
Ġauf stehen
ag te
ĠB ank
ĠB rot
Ġt rÃ¤
ter te
ĠF eind
ĠF Ã¼ÃŁe
rau m
ĠA l
ĠA us
ĠM in
ĠM ama
ĠM esser
ĠK ran
Ġst ren
Ġst ink
hn e
ĠT homas
ĠT raum
ĠG enie
Ġer kÃ¤l
ĠL i
ĠL and
ĠL ied
Ver zieh
Sch alte
ber ei
Ġgef ol
Ġgef ahren
Ġsp ez
Ġverl assen
ĠZ ahn
War tet
ĠN ach
Ġgesch w
la ppt
uh t
ra ge
kt lich
Ġhas sen
gel d
Ġp Ã¼n
ĠD ach
Ġle er
ĠJ ahre
dig en
ĠV Ã¶gel
Ġkl ingt
ĠGe d
lie ge
ĠAr m
Ġschnell er
Ġgeb aut
ĠSt ra
ver l
Ġrein kommen
rob ieren
di en
ĠIhr en
Ġdr um
Ein en
Ġbew egte
ack en
Ġange kommen
Ġschwimm e
Ġsoll te
Ã¤u scht
ĠFre unde
Nicht s
Ġstar b
Ãľber l
ant ast
Ġschl imm
Ġschl Ã¤ft
Ġwus sten
Ġdar um
Ġdar Ã¼ber
gesch lagen
Ġgr Ã¶
ĠFerns ehen
Ġhinter her
Ġvermis st
Ġbel eid
Schrei b
Ġeinge stellt
Sieh st
Vertrau e
Ġko cht
Den k
So llen
Ġhal f
Ġkn iete
ĠGes icht
ĠÃ¼berle ben
Ã¶hn lich
Ġru iniert
ĠMen sch
Ġung lÃ¼cklich
ĠverÃ¤nder t
Ġunbe w
ĠStuden t
ĠIdi ot
ĠgrÃ¼n dlich
Ber uhig
Ġta pfer
Ġadopt iert
ĠnÃ¤ her
ĠMot or
ĠPol iz
ĠDien st
All es
ĠhÃ¤ss lich
Ġbra v
Ġgeantwor tet
Ġungew Ã¶hnlich
ĠBank er
ĠKran ken
ĠerkÃ¤l tet
ĠpÃ¼n ktlich
antast isch
A n
B es
D r
I mmer
I gnor
K ennen
L aÃŁ
M an
N och
S agen
a ir
a bt
a di
b ig
b ringen
f ft
g ant
h lich
h em
l agt
n Ã¤
o d
o bt
r Ã¶
r Ã¤n
t Ã¤uscht
w esen
z dem
Ġ Y
Ġ en
Ġ al
Ġ ordentlich
en de
in z
st ig
st ler
st Ã¼t
om ent
ich ert
Ġd rei
Ġd isk
Ġd oof
Ġs ei
Ġs uchen
Ġs ingt
Ġh Ã¼
Ġg uck
Ġw Ã¤hl
Ġb ringen
an zen
an ken
au cht
Ġn ickte
Ġge ben
ei st
icht s
Ã¼ l
Ã¼ re
ein lich
Ġz Ã¶
Ġz it
Ġz eigen
Ġz Ã¤h
ll ig
Ã¶ l
Ã¶ hlich
sch rei
de l
ig er
ig keiten
Ġzu recht
Ġf angen
Ġf Ã¤hr
Ġf liegen
Ġsch Ã¤m
Ġsch Ã¶nen
Ġl achte
Ġl ange
et ter
Ġun w
ĠS omm
ĠS Ã¤nger
Ġr o
Ġgeh abt
el bst
Ġbe f
Ġbe ste
Ġbe ob
ĠH on
ĠH Ã¤l
ĠH eilig
Ġan twor
uch e
Ġt rot
ĠF eig
ĠF euer
ĠF liege
ĠM e
ĠM aus
Ġkann te
le gen
ĠK n
ĠK och
ĠK la
ĠK ra
Ġeine m
Ġeine s
re che
Ġst ehe
Ġst oppen
ĠT isch
ĠG lat
Ġer h
Ġer bl
Ġer brochen
ĠW ahr
Ã¼r dig
ĠP il
ĠP uppe
Ġin teress
Ġger echt
ĠL och
ĠSch aus
ĠSch laf
Ver b
Ver k
Ver steck
ill e
Ġgef euert
bt isch
Ġmag er
Ġverl aufen
Ġverl ieÃŁ
Ġverl obt
Ġsein en
ĠZ ug
Ġre icht
rei ten
Die se
is st
ĠN Ã¤ch
ĠN ase
Ġgesch ieden
zen d
Ġschw ierig
Ã¤n geln
Ġbesch eiden
Ġsa ge
ĠD r
ĠD ieb
Ġhel fe
Ġle be
Ġbl ass
Ġent tÃ¤uscht
Ġweiter machen
Ġgel assen
ĠweiÃŁ t
ĠzurÃ¼ck gekommen
ĠmÃ¶ glich
Ã¤r t
Ġbei m
lau bt
lau blich
sp ann
ĠAn walt
Ġdort hin
Ġschle chte
Ġbet rÃ¼
Schau t
Ġblei bt
Ġdr Ã¤ngeln
Ġschwimm t
ĠFisch e
Versuch t
Ġsoll test
Ġrie che
Trin kt
ĠBo den
Fr agt
KÃ¶n nte
Ã¼t tert
ĠwÃ¼rde st
Ġben Ã¶tig
Ġbek omme
Ġunter rich
Ġtrin kt
Ġwohl haben
tr eten
pt im
Ã¤lt ig
Ġfl eiÃŁig
Ġverk auft
Fang t
ĠDu rst
ĠSchw est
Verl ass
Ġrepar iert
He y
ĠkÃ¼ ssen
ĠBl ut
ahn sinnig
Ġschrei en
Ġumarm t
Ġumarm te
ĠÃ¼berle bt
Ġgehor chen
eind ruck
Arbei ten
Ã¤ss ig
Ġstud iere
ĠOhr en
Ken nst
Ġpass iert
ga be
ĠhÃ¶r te
Erz Ã¤hl
Ġlau ter
ĠkÃ¼mm ert
ante l
Ġbesuch en
ĠMitt agessen
Ġjem anden
Verschw inde
ah le
Ġrei zend
ĠAuf gabe
ĠGri ppe
ĠWie der
ĠSchne e
ĠSchrei btisch
Ġfurcht bar
WeiÃŁ t
Ġwel che
Ġschmer zt
Ġunf air
ĠKre bs
Ġerkl Ã¤ren
ĠPizz a
kar te
piel er
Ġhing ehen
ĠMin ute
berei tet
Ġgefol gt
ĠNach richt
verl Ã¤ssig
Ġbeleid igt
Ġunbew affnet
wesen d
ĠSomm er
ĠHon ig
ĠFeig ling
ĠGlat ze
ĠWahr heit
ĠSchaus pieler
ĠbenÃ¶tig e
Ġwohlhaben d
eindruck t
! âĢľ
B is
H au
K o
L Ã¤chel
L egen
L egt
P ack
R u
R unter
R ate
S etzen
S elbst
T un
T ritt
U m
Z eigen
a ben
b ind
d ach
e p
e ucht
g net
h eim
i ff
l and
n ten
o le
r ichtig
r annt
s o
s ein
t uch
u per
w at
w usst
Ġ te
Ġ âĢĻ
Ġ Un
Ġ Ãľber
Ġ 30
ch tet
er k
in kt
in ken
ie he
ie fer
Ġd ann
Ġd Ã¤m
Ġd ank
Ġs etzen
Ġs itzen
Ġs uper
Ġh e
Ġe cht
Ġg ierig
Ġw under
Ġw ette
Ġw urden
Ġw ider
Ġw ahnsinnig
as z
Ġm Ã¼sst
Ġb eiÃŁ
au st
Ġn eid
ei fen
ar ten
ar cht
ar be
Ã¼ fft
Ġein gesch
Ġk auf
Ġk icher
eh lt
ĠTom aten
Ã¤ um
Ã¤ uf
Ġz og
Ġz Ã¤hlen
Ã¶ te
sch merzen
Ġau ÃŁer
Ġf le
Ġf ro
Ġf inde
Ġf asz
Ġsch reit
Ġsch oss
ier st
ier ten
Ġl og
ind lig
Ġver p
Ġver an
Ġver geben
Ġver bl
ge st
ge zogen
ge legt
Ġwar tet
et ze
Ġun m
al isch
or der
ĠS aft
ut zt
ut zen
el ig
den ken
Ġauf gehÃ¶rt
Ġbe Ã¤ngst
ĠH ase
ĠH Ã¤nde
Ġan halten
Ġan wesend
uch st
ĠB an
ĠB rie
Ġt Ã¶ten
ist en
ĠF a
ĠF arbe
rau en
Ġa t
Ġwer t
Ġsie gen
ĠM at
ĠM antel
on der
ĠK l
ĠK am
Ġst ir
Ġst Ã¼r
Ġst eckt
Ġj eder
Wer de
ĠT or
ĠT rink
ĠG er
ĠG ott
ur r
ur t
Ġihr er
ĠW einen
ĠW eise
ĠW inter
ĠP ro
ĠP ost
at sch
ĠL Ã¶
ĠL uft
ĠSch auf
ĠSch erz
Ihr e
Sch Ã¶n
Ġda hin
ĠR is
ĠR ad
ĠR asen
ĠR adi
Ġgef Ã¤l
Ġgef ehlt
Ġsp ielt
Ġsp reche
Geh Ã¶rt
Ġre dete
ĠN ummer
ĠN ichts
Ġgesch rieben
Ġvor ne
ra ben
gel assen
Ġschw indlig
Ã¤n gt
Ġhin ge
Ġher um
ick s
Ġsa ÃŁ
ĠD ing
Hat te
Ġgem eint
Ġgem eldet
ĠO ptim
Ġum ziehen
chte st
ĠJ ahr
ĠJ og
Wo zu
Ġlie st
ĠI n
ĠV ogel
Ġgel Ã¤chelt
Ã¼n ftig
Ġim p
lie ben
ab sch
ab el
Ġken nst
ĠBe wusst
Ġkam en
Ġdiese m
ĠMar mel
Ġfr agte
ĠSchl itt
ĠRe geln
Ġgehe iratet
Ġgest ohl
Ã¤m t
ĠVer l
Ġlei sten
Be w
Be eil
Be weg
Ein e
Sp ring
Ġange fangen
ĠFuÃŁ ball
Ġvertrau te
Ã¤u big
Ġlieben sw
Ste he
og a
Tu e
Ġschl Ã¤f
ĠRei se
Ġben eide
Ġbes itzt
Ġbes offen
Ġgr u
Ġbis s
Ent spann
MÃ¶ gt
MÃ¶ chtest
Ġerw artet
Ġleicht gl
utz ig
Schrei ben
Ġbeg ann
Ġander en
SchlieÃŁ e
Ãĸff nen
Ġersch reck
Re par
Ġschm eckt
Ġschm utzig
Vertrau en
Beh altet
Ġklar kommen
Ġversteck t
Ġversteck en
ĠHa mmer
Wel che
Wel ches
Ġgebe tet
Ġverschw unden
Ġtr ug
ĠMen schen
Ġgesp rochen
ĠEn de
ĠEn gel
Ġdan ken
ret en
Ġung laublich
Schick en
Ġob dach
Ġnieder geschlagen
ĠGesch Ã¤ft
Ã¤hn e
Ġerf olg
Fol ge
Ġerle digt
Ġgeschn eit
Entschuldig ung
Ġwen ig
Ġreg net
Beg innen
ip st
Ġehr lich
ĠBÃ¼ cher
Ġpf eifen
ĠGef ahr
ĠGeschen k
Ġerwisch t
andel n
WÃ¼r fel
Ġzer brochen
Ġje den
Ġbeschw ipst
ĠwÃ¼n sche
Ġvern Ã¼nftig
ĠSold at
ĠAl ter
ĠLi ppen
ĠY oga
Ġdisk ret
ĠhÃ¼ bsch
ĠfÃ¤hr t
Ġtrot zdem
ĠKra wat
ĠWieder sehen
Ru fe
bind ung
ĠdÃ¤m lich
Ġneid isch
Ġfle xi
Ġverbl Ã¼fft
ĠSchauf el
ĠRadi o
ĠgefÃ¤l scht
ĠNichts n
ĠBewusst sein
ĠMarmel ade
ĠSchlitt schuh
Ġgestohl en
ĠschlÃ¤f rig
Ġleichtgl Ã¤ubig
Ġobdach los
Ġerfolg reich
ĠKrawat te
A ugen
B el
D eine
E cht
F Ã¼r
F Ã¼hr
F unktion
F rauen
G r
K on
K at
L auf
L est
L angwei
M Ã¤nner
N ein
Q u
R ot
S ehen
S oll
S ingt
S age
T roll
V Ã¶gel
W isch
W issen
Z um
Z isch
a i
b es
d uf
e b
f eh
f ten
f on
f assen
i ÃŁ
j ekt
k am
m Ã¼
m et
n isch
p ass
r ag
r itten
s etzen
s dien
t ag
u p
u der
v ier
v iel
v is
w Ã¼rdig
z er
z Ã¼g
Ġ Wer
Ġ Ã¤l
Ġ qu
en ster
er r
er te
er isch
er chen
er nt
in s
in er
st Ã¤n
st immen
ie ll
Ġs agt
Ġs Ã¼chtig
Ġi gnor
Ġh eu
Ġw ehr
Ġw eine
Ġw eint
Ġw eise
Ġm el
Ġm Ã¤chtig
Ġb rem
an e
au ch
au bern
Ġn Ã¤ch
Ġge z
ei ster
icht ung
ar che
Ã¼ ben
Ã¼ chte
Ã¼ ler
Ġein zu
ein st
Ġk ind
eh te
Ġv Ã¶
Ã¤ ne
Ġz ehn
ll ner
Ã¶ t
Ã¶ glich
sch l
sch aft
de st
Er kl
Ġzu verlÃ¤ssig
Ġf Ã¼n
Ġf rage
Ġsch r
Ġsch la
Ġsch ul
Ġsch rie
Ġsch einen
Ġsch lagen
Ġsch ock
Ġsch uld
Ġl Ã¤
ind er
Ġver achtet
ge f
ge gnet
Ġwar tete
Ġwar teten
et er
al b
ÃŁ e
ĠS ause
ĠS inn
ĠS uppe
se lt
se lig
it ze
it iv
Ġr isk
Ġgeh asst
Ġauf richtig
Ġbe wei
Ġbe mer
Ġbe tete
Ġbe eindruckt
Ġbe gegnet
ĠH all
Ġan sch
Ġan fassen
ĠB ein
ĠB eit
ĠB es
ĠB ab
ĠB Ã¶se
Ġwir kt
ist in
ĠF Ã¼
ĠF ot
ĠF Ã¤l
ĠF rieden
ĠF orm
ĠF enster
Ġa pp
zt in
Ġsie ben
ĠA cker
ĠM aul
ĠM Ã¤nner
le un
ĠK rieg
re s
re ss
Ġst Ã¶hn
Ġst reiten
ro cken
ro gant
ro vis
Ġmein te
Ġaus gegangen
ĠT o
ĠT en
ĠG l
ĠG old
ĠW Ã¼r
ĠW olf
Ã¼r fen
um en
ne te
ĠP er
ĠP fe
Ġin f
at ei
at ten
at ik
ĠL etz
ĠL auf
ĠSch n
ĠSch Ã¼ler
Wie so
Ver duf
ehr t
isch e
Ġda heim
ĠR Ã¼ck
ĠR uh
ĠR ichtung
eg al
eg aner
Ġgew itzt
ĠZ wei
ĠZ eich
ĠZ Ã¤hne
ger te
Ġnach denken
il d
rei fen
ot zt
ĠN ick
Ġgesch umm
Ġgesch ossen
Ġvor eingenommen
Ġvor bereitet
be kommen
gel aufen
Ġbesch leun
Ġp robieren
ĠD eck
ĠD ichter
ĠD atei
ĠfÃ¼r chte
Ġab gesch
ĠO K
ĠO bst
ĠO hnm
Ġget rennt
ĠSp eck
ĠSp innen
Ġum gebracht
ĠJ e
ĠJ ungen
Ġar tig
Ġar rogant
Wo llen
dig e
ĠÃ¼ber prÃ¼fen
Ġbl inz
Ã¼s s
Ġent z
Ġent kam
ĠE x
ĠE is
ĠV eganer
ff er
Ġetw a
Ġdein s
ĠGe b
Ã¤r m
lau d
Ġgeb rau
Ã¼hl t
eck te
ĠheiÃŁ t
Ġarbei tete
Ġgek otzt
rÃ¤ ger
ĠRe gen
Ġbez aubern
ĠVer k
ĠVer bindung
Ġdr Ã¼ben
Ġdr ehte
Be eilt
Ġbew affnet
Sp iel
Ġange sch
St eig
St immt
Ġaufge sch
Ġaufge geben
est and
rÃ¼ mel
ĠBo hnen
Ġunser es
ĠlÃ¼ gst
Ġverw undet
Ġwach te
Ġwach sam
arm e
ĠPl Ã¤ne
ĠRei he
Hol en
Zieh en
Ġben ommen
Ġben utze
Ġbek if
Ġdar auf
Ġtan zt
Ġtan ze
Ġlangwei le
ĠlÃ¤chel ten
Schlie ÃŁen
ĠFrau en
ink erte
Ġfeh len
Ġerw achsen
Ġglau ben
ierte l
Ãĸff net
Ġkaputt gemacht
Ġschm ecken
Ã¤mp ft
ĠBl umen
ĠSicherheit sdien
ande m
Ġhal ten
Ġkn app
sicht lich
Ġschrei be
ĠHand tuch
Ġheraus bekommen
lat z
Ġler nt
Ġru fe
Ġausger uht
ĠEn gl
Ġvers agt
ĠFl asche
Ġentsch lossen
Ġsetz te
ĠamÃ¼s iert
ĠamÃ¼s ieren
Ġverh ung
ĠSei fe
ĠtrÃ¤um t
ĠtrÃ¤um en
Ġhinein gehen
Ġsumm t
Ġsumm en
Ã¶ff net
ĠBr ille
Ġstud iert
Schw irr
ĠNam e
Ġbetro g
Ġverb ess
Ġentsp ann
Ġentsp annt
ĠStuden ten
Entschuldig e
Antwor ten
Ġschau te
ĠkÃ¼mm ern
ĠPar t
ĠJapaner in
ĠFach mann
ĠKe k
ĠKe llner
ĠPap a
Unser e
Ġbewunder n
Bo ston
euch te
ras cht
ĠTat s
Ġklat schen
Ġbeide s
ĠBewei se
Hel fen
Ġem pf
Ġzw inkerte
ĠSal z
ĠSÃ¼ÃŁ igkeiten
ĠtrÃ¤ gt
ĠAus land
Ġstren g
ĠLand karte
Ġspez iell
Ġgeschw ommen
ĠStra ÃŁe
Ãľberl ass
ĠgrÃ¶ ÃŁer
Beruhig e
ĠwÃ¤hl erisch
Ã¼l p
Ġbeste llen
ĠHÃ¤l fte
ĠHeilig er
ĠMe er
Verk rÃ¼mel
Ġunterrich tet
ĠSchwest ern
Ġdank bar
ĠbeiÃŁ en
Ġkauf te
Ġkicher te
Ã¤uf er
Ġfro h
ĠBrie f
ĠPro f
ĠLÃ¶ we
Ġimp rovis
Ġgru selig
ĠNichtsn utz
Augen blick
Funktion iert
Kon zentr
Kat zen
ĠÃ¤l ter
Ġbrem ste
Ġkind isch
ĠvÃ¶ llig
ĠfÃ¼n f
Ġschock iert
Ġbewei sen
ĠHall o
ĠBab y
ĠFÃ¤l sch
Ġapp laud
ĠPfe ffer
ĠLauf pass
Verduf te
ĠRuh estand
ĠNick erchen
Ġgeschumm elt
ĠDeck ung
ĠOhnm acht
Ġbezaubern d
Ġbekif ft
ĠSicherheitsdien st
VerkrÃ¼mel e
4 5
A b
A uch
A us
F ro
F assen
F ahre
F order
G en
G lÃ¼ck
G lau
I m
I n
I sst
K l
K eine
K auf
K ochen
K rieg
L ieb
L os
L iebe
M a
M ama
M oment
N un
N erv
P asst
S ein
S uch
S agt
T Ã¶te
V iele
W em
W einen
W urden
Z eige
b o
b rot
d it
e ut
e llte
f l
f elt
f inden
f leisch
f olg
g ei
h isch
h Ã¶ren
i x
i te
j en
k st
k ten
l st
l eid
m ar
m Ã¤dchen
n aden
o se
o us
o per
o istisch
p h
s an
s agt
u er
u tet
x t
x ist
y m
y s
z lich
Â ł
Ġ 8
Ġ Ich
Ġ Unter
Ġ Qu
en te
er ze
er bst
in e
in at
in chen
in ander
st ren
st ift
ie g
ie ch
ie ben
Ġd Ã¶
Ġd rÃ¼ck
Ġd Ã¼rfen
Ġs en
Ġs or
Ġs angen
Ġs att
Ġh Ã¤lt
Ġh ole
Ġe igen
Ġg Ã¤hn
Ġg naden
Ġw egen
Ġw eckte
as chen
Ġm erk
Ġm ite
Ġb r
Ġb ar
an isch
an ger
ir n
ir ne
au e
au er
Ġn imm
Ġn Ã¼t
Ġn Ã¼chtern
Ġn annte
Ġn Ã¶tig
Ġge gen
Ġge pf
Ġge irrt
Ġge Ã¶ffnet
ei der
ei ger
ar re
un ruh
Ã¼ te
Ã¼ ll
Ã¼ se
Ã¼ hn
Ġk Ã¼s
Ġk itz
Ġk aum
Ġk lappt
Ġv ier
ach tete
Ã¤ del
Ġz Ã¼chte
ll os
Ã¶ re
sch auen
Wir klich
ig end
Ġzu gehÃ¶rt
Ġzu stimmen
Ġf ei
Ġf Ã¼t
Ġf olg
Ġf antastisch
Ġf eucht
Ġf ix
Ġsch eiter
Ġsch los
Ġsch aff
Ġsch im
Ġsch einst
Ġl acht
Ġl aufe
Ġver ziehen
Ġver absch
ge treten
Ġwar te
et isch
al e
al er
al ent
or e
or en
or alisch
ĠS n
ck t
Ġr Ã¼ber
Ġr aucht
Ġr Ã¼lp
Ġgeh auen
el e
Ġauf gehalten
Ġbe d
Ġbe te
Ġbe tet
Ġbe di
Ġbe eilt
Ġbe unruh
ĠH u
ĠH osen
ĠH erbst
Ġan gehalten
ĠB ade
ĠB rÃ¼
ĠB irne
Ġt Ã¶r
Ġt aten
Ġt rocken
ter n
ĠF an
ĠF ieb
ĠF rei
ĠF all
ĠF aust
mm ern
ĠA hn
ĠA bsch
ĠM Ã¼n
Ġkann ten
le ger
le ver
le fon
ĠK om
ĠK Ã¼n
ĠK ater
ĠK uss
Ha b
re u
Ġst ach
Ġst ot
Ġst ock
Ġst ecke
Ġst inkt
Ġst ellte
Ġmein es
Ġaus stehen
Wer den
Wer det
ĠT Ã¤n
ĠT rÃ¤um
ĠT ante
ĠG em
ft ste
Ġer b
Ġer lau
Ġer geben
Ġer hol
ur ist
Ġihr e
ieb eln
ĠW ei
ĠW esp
ĠW ai
Ã¼ck e
ĠP on
ĠP at
ĠP rei
hl etisch
and t
Ġger annt
Ġger aten
Ġger iet
at ur
at men
ĠL eg
ĠL ungen
ĠL age
ĠL Ã¼ge
ĠL Ã¤ufer
ĠSch ri
ĠSch uss
ĠSch icks
Ver gessen
Ver lassen
Sch m
Sch Ã¤m
Sch ickt
ill ing
ĠR um
ĠR at
ĠR ing
ĠR auchen
ĠR aum
ĠR osen
Ġmit machen
Ġmit tag
imm e
Ġgef Ã¼ttert
Ġgef Ã¼hlt
Ġsp iel
ing le
Ġgew achsen
Geh st
Mach st
Komm e
ĠZ unge
Ġnach hause
il det
il me
Ġre de
Ġre al
rei te
rin ge
War t
War en
such ung
ĠN erv
os itiv
Ġmach st
Ġgesch m
Ġgesch eiter
Ġvor Ã¼ber
Ġder jen
ort lich
Ġkein er
gel en
Ġschw inde
Ġhin unter
Ġhin gegangen
Ġhin setzen
Ġmus sten
Ġp h
Ġp einlich
Ġp ositiv
Ġher auf
ĠgroÃŁ zÃ¼g
ick e
ick en
ĠD J
ĠD oll
ĠD ank
ĠD inge
Ã¤ft ig
HÃ¶r st
Ġle dig
Ġab s
wei s
wei felt
ĠO fen
ĠO ran
ĠO sten
ĠSp ort
ĠSp inat
ĠAut os
Ġum bringen
Ġnie dlich
Wo her
ĠÃ¼ber t
ĠÃ¼ber rascht
Ġbl enden
Ġbl oÃŁ
Ġeinf Ã¤ltig
Ġlie gen
Ã¼s se
Ġent schuldig
Ġversuch e
pf te
ĠV iertel
Ġgel aufen
Ã¼n digt
Ġkl ang
ĠGe fallen
Ġsah en
ik o
sp annt
ĠAn sicht
Ġgeb lieben
Ã¼hl ing
ĠBe feh
ĠSt ift
ĠSt imme
mmer e
ĠheiÃŁ er
Ġgek ost
Ġfr agst
Ġfr Ã¶hlich
ĠKat hol
ĠSchl uss
Ġdeine m
run gen
Ġrein gelegt
Ġber Ã¼hrt
auf ga
Ġneu es
Ġbez ahle
ĠKind ern
Ġgest ochen
ĠVer st
ĠVer schw
ĠVer brechen
ĠVer hung
ĠVer suchung
Ġbew usst
Ġange stellt
Ġange zogen
ĠEr b
Ġster be
Ġsoll tet
ĠC D
ĠC h
ĠC ous
erv iert
sten los
schw est
St ren
uck er
Ġsag ten
Ã¤u sch
Ġlos gehen
Ġstar r
Ãľber n
Ġunser en
Ste ll
Ste llen
Ã¼t ze
Ġdrau f
geb uch
geb rochen
Zieh t
Ġben utzen
Ġbek annt
ĠTÃ¼r en
Ġna he
Ġstimm te
tr itt
ierig keiten
Prob iere
iz iert
ri m
Ġverk lagt
Ġdur stig
Ġfast et
Bring t
ĠHaus aufga
hen iker
ĠKar t
Schrei bt
Ġbeg innen
ast heniker
Ġfre ssen
Ġersch ossen
Ġersch Ã¶p
ĠSchw ierigkeiten
ĠRecht san
Re icht
Ġc lever
ĠhÃ¶ her
Ġfort fahren
Verl asse
Ġir rt
Ġir ren
Ġir gendw
Ġko oper
Ġko stenlos
ieÃŁ e
Unter schrei
arbei ten
Ġschrei ben
ess or
Ġheraus finden
Wel cher
Ġkon zentr
Ġverschw and
Ġverschw ender
Ġgehor cht
Ġgehor sam
ĠMen ge
Ġgesp rungen
Ġgenau er
Ġ1 0
ĠÃĦ pfel
Ġdan ach
Ġdan ke
Ġhilf reich
Ġschn app
Ġvers agen
ĠZw iebeln
ĠZw illing
Arbei tet
Ġeg oistisch
Ġob jekt
ĠGesch icht
Ben imm
Ġniem andem
Ã¤h le
Ġscher zt
Ġscher zen
Ġscher ze
ĠBr uder
Schw arz
ĠAbend brot
Fol gen
Will kommen
Ġdarf st
Ġverb rannt
ĠverÃ¤nder n
ĠBar t
Ġtra f
Ġtra fen
ĠKan inchen
Ġerle digen
Ġpass ieren
ĠSpiel zeug
Wurde st
Ġlau nisch
Ġversch lafen
ĠIdi oten
Kontroll ier
Kontroll iert
Kontroll ieren
Fahr t
ander n
Ġreg nen
ĠMitt ag
ogel t
Ġehr gei
Ġbrach te
Ġverg eht
Ġert rin
ĠGeschen ke
Steh t
ĠHaar e
Ġtrat schen
ĠÃĦr zte
ĠÃĦr ztin
Ġrespekt ieren
TrÃ¤um e
Ġeil te
Ġeil ig
Ġzahl en
ĠSte lle
ĠFr Ã¼hling
ĠBewei s
Ir gendw
fÃ¼hr er
ĠÃ¶ff nen
ĠÃ¶ff nete
Ġhu stete
Ġgeg laubt
Ã¶p fe
Ġverz weifelt
ĠPoliz ei
ĠKranken schwest
Dr eh
Ignor ier
Noch mal
hem atik
Ġguck en
ĠzÃ¶ gert
Ġunw ohl
ĠKla vier
ĠPil ger
Ġinteress iert
ĠNÃ¤ch ste
ĠDr achen
Ġte lefon
ĠUn sinn
Ġfasz iniert
Ġunm oralisch
ĠFa lle
Ġat hletisch
ĠMat hematik
ĠTrink er
ĠRis iko
ĠOptim ist
ĠJog ger
Ġliebensw ert
Repar iere
FÃ¼hr e
Ġschr ieb
Ġbemer kt
ĠFÃ¼ ller
ĠFot o
ĠstÃ¶hn te
ĠTen nis
ĠPer Ã¼cke
Ġinf iziert
ĠLetz te
ĠRÃ¼ck en
ĠZwei fel
ĠZeich en
Ġblinz elte
Ġgebrau cht
Ġangesch ossen
Ġverhung ern
Ġverbess ert
ĠProf essor
ĠFÃ¤lsch ung
Ma il
Ġgnaden los
Ġmite inander
ĠfÃ¼t terte
Ġschlos s
Ġbedi ent
Ġbeunruh igt
ĠBrÃ¼ der
ĠtÃ¶r icht
ĠFieb er
ĠAhn ung
ĠMÃ¼n ze
ĠKÃ¼n stler
ĠTÃ¤n zer
ĠGem Ã¼se
ftste ller
ĠWesp e
ĠWai sen
ĠLeg astheniker
ĠSchri ftsteller
ĠSchicks al
Ġmittag s
ĠNerv en
Ġgescheiter t
Ġderjen ige
Ġschwinde lig
ĠgroÃŁzÃ¼g ig
ĠDoll ar
Ġblenden d
Ġgekost et
ĠKathol ik
ĠVerschw ender
ĠVerhung ern
Ġbewusst los
ĠHausaufga ben
ĠerschÃ¶p ft
Ġverschwender isch
Ġobjekt iv
Ġehrgei zig
ĠKrankenschwest er
$ .
A ch
B l
D ar
D ort
E g
E n
F isch
F asst
F euer
G rin
G ra
G roÃŁ
G anz
H er
J e
J es
J ungs
K e
K och
K opf
K Ã¼he
K lappt
L e
L ern
L Ã¼g
M ich
M el
M ag
M einen
O h
P rÃ¤
R ein
R ut
R Ã¼hr
R atet
R uhe
R aten
R auchen
R uft
R ichte
R iech
S eine
S ehe
S ingen
S eht
S uchen
S itz
S etze
T au
T Ã¶ten
T rÃ¶
T reten
U hr
V or
W eint
W Ã¤hlen
Z u
Z ur
Z Ã¤hl
Z Ã¤hlt
a ar
a kt
a he
b rig
b ler
b zehn
c y
d ring
e x
e det
f le
f fe
g in
g ang
g lie
g ri
g nis
h i
h of
h auen
h Ã¤ltig
h alb
i ol
i pp
j emand
k n
k r
k ze
k rank
k aufen
k uÃŁ
k unde
l ist
l ang
l etten
l iner
m in
m eister
n itten
o cht
o lle
o pp
o ÃŁen
o ppt
p en
p el
p at
p Ã¶rt
p robieren
r ch
r eiÃŁ
r ger
r lau
r ien
r Ã¤ftig
s h
s on
s etzt
s etz
s ichert
s etze
s fÃ¼hrer
s kuÃŁ
t h
t un
t Ã¤t
t kl
t rÃ¤ger
u z
u sch
u scht
u bel
v ert
w en
w un
w ach
w enden
w arten
z le
z eu
Å į
Ġ 6
Ġ 9
Ġ Es
Ġ Ã¤r
Ġ Ã¤ch
Ġ enden
Ġ $.
ch ung
en schen
er nen
er kt
er min
in ne
st eh
st ag
ie s
ie ge
Tom s
Ġd ringen
Ġd achte
Ġd ep
Ġs ym
Ġh um
Ġh iel
Ġh offnung
Ġh Ã¤ngt
Ġe kel
Ġg l
Ġg Ã¼
Ġg rin
Ġg rÃ¼
Ġg nÃ¤
Ġg anzen
Ġg aben
Ġw ich
Ġw ind
Ġw alten
Ġw ink
Ġw eiger
Ġm ogelt
Ġb ein
Ġb reit
Ġb aden
an en
an ze
an iker
an fall
au chte
au ern
au cher
Ġha lt
Ġn eb
Ġge j
Ġge lei
ei te
ei fe
ei det
ei fall
te l
icht ert
ar d
ar sam
un st
un ken
Ã¼ cht
Ġein ig
ein ander
Ġk euchte
Ġk rÃ¤ftig
eh re
eh ler
ach s
Ã¤ ste
Ã¤ ger
Ã¤ lle
Ã¤ hnen
Ã¤ hm
Ã¤ cker
Ġz eit
Ġz ieh
Ġz eig
Ġz eich
Ġz ahle
Ġz iehe
ll wach
Ã¶ st
Ã¶ pf
sch n
sch lich
sch einlich
sch Ã¤mt
Wir st
de s
ig te
ig keit
Er t
Ġzu ge
Ġzu viel
Ġzu hÃ¶ren
Ġf ern
Ġf Ã¤llt
Ġf ranzÃ¶sisch
Ġsch Ã¤t
Ġsch aut
Ġsch merzen
ier gang
Ġl ern
Ġl achten
Ġl Ã¤nger
Ġl egte
Ġl egal
ind lich
ind ert
Ġver d
Ġver r
Ġver rie
Ġver Ã¤ngst
Ġver achtete
Ġver ehre
ge d
ge fallen
ge laden
Ġwar t
Ġwar nen
et all
et rÃ¤n
Ġun vor
Ġun gezogen
al zen
ann ten
ĠS on
ĠS us
ĠS am
ĠS and
ĠS eil
ĠS Ã¶hn
ĠS oÃŁ
ĠS ingle
se kten
it Ã¤t
ut on
ut scht
ut schte
Ġr Ã¼ck
Ġr aufen
Ġr uf
Ġr eise
Ġr utschte
ben d
Ġgeh st
Ġgeh Ã¶r
Ġgeh alten
Ġgeh eim
el en
el st
den haft
Ġauf re
Ġauf geben
ag er
ag iert
Ġbe ken
ĠH el
ĠH och
ĠH imm
ĠH als
ĠH euch
Ġan g
Ġan sehen
uch s
uch te
ĠB el
ĠB rem
ĠB eifall
Ġwir kst
Ġt anz
Ġt ragen
ter e
ĠF und
ĠF angen
ĠF Ã¼hr
ĠF liegen
ĠF uton
ĠF uchs
Ġa kze
mm un
Ġsie bzehn
ĠA b
ĠA cht
ĠA nt
ĠA pp
ĠA bs
ĠM as
ĠM el
ĠM Ã¶n
ĠM os
ĠM Ã¤u
ĠM oment
ĠM Ã¤del
ĠM etall
on d
le ichter
le digen
ĠK a
ĠK au
ĠK Ã¤
ĠK omm
ĠK uh
ĠK ul
ĠK ont
ĠK iefer
ĠK erze
ĠK unst
re ch
re ut
re undet
Ġst eh
Ġst anden
Ġst umm
Ġst ecken
Ġst ieg
Ġj ubel
Ġmein t
Ġmein er
hn t
hn achten
Ġaus z
Wer d
ĠT ier
ĠT ra
ĠT ab
ĠT iere
ĠT Ã¼re
ĠT iger
ĠT res
ĠT aschen
ĠT ermin
ĠG ast
ĠG ere
ĠG olf
ĠG Ã¤rt
ĠG abel
ĠG Ã¤ste
Ġer re
Ġer ne
Ġer reich
Ġhier hin
ĠW ohn
ĠW ache
eit ung
eit igt
ne u
ĠP az
and i
and as
and stift
Ġger Ã¼hrt
Ġger edet
at ion
ĠL eute
ĠL esen
ĠL Ã¼gen
ĠL Ã¤rm
ĠL eitung
Wie der
Ver m
Ver z
Ver ge
Ver urt
Ver steh
Ġso l
ĠR ot
ĠR ett
ĠR ab
ĠR ock
ĠR ente
ĠR aucher
Ġden ken
Ġmit kommen
Ġmit fahren
Ġgef l
Ġgef iel
Ġgef Ã¤hr
Ġgef Ã¼hrt
Ġges ucht
Ġsp ran
Ġsp ringen
Ġsp rich
Ġsp arsam
Ġgew ann
Ġgew alt
Ġgew app
Ġgew eckt
Ġlieb ten
ahr ung
ahr scheinlich
ĠZ au
ĠZ ucker
ger Ã¤um
Ġnach lassen
bei ten
rei b
rei f
und heit
ot ten
rÃ¼ck ter
ĠN e
ĠN ein
ĠN arr
ĠN ahrung
Ġgesch eit
Ġgesch lossen
Ġgesch rien
uh en
uh igt
kt iv
gel t
gel ernt
Ġschw anger
Ã¤n gnis
Ġhin kt
Ġbesch Ã¤d
Ġp umm
Ġp asst
Ġher bei
ieren d
ick st
Ġhel denhaft
ĠfÃ¼r chter
ĠfÃ¼r chten
Ġle gen
wei se
ĠO ber
Ġget reten
Ġo der
Ġo hne
Ã¤t sel
ĠSp az
ĠAut ist
tw ortlich
ĠJ ack
ĠJ az
ĠJ ungs
Ġar beit
ĠÃ¼ber s
ĠÃ¼ber he
ĠÃ¼ber sinn
ĠÃ¼ber fallen
ĠÃ¼ber gew
ĠÃ¼ber nehmen
ĠÃ¼ber zeu
Ġbl utet
Ġwo hnen
Ġwo hne
Ġent fer
Ġent lang
Ġversuch te
Ġversuch ten
Ġkomm st
pf leger
Ġweg genommen
Ġweg gerÃ¤um
ĠzurÃ¼ck gehen
ĠzurÃ¼ck getreten
Ġdein er
ĠGe fangen
lie ÃŁen
ĠAr me
ĠAr beiten
Ġbei den
sp ir
Ã¤ch lich
ĠAn f
Ġgeb rochen
Ġgeb acken
ĠSt ock
ĠheiÃŁ e
Ġgek Ã¼ndigt
Ġfr isch
Ġfr iert
Ġbet en
ĠSchl uck
ĠSchl ip
ĠRe de
ĠRe al
ĠRe gel
ĠkÃ¶n nten
Ġrein hauen
Ġgen ommen
Ġgen erv
Ġgest ern
Ġblei be
ĠfÃ¼hl t
ĠVer rÃ¼ckter
Ġdr Ã¼ber
Ġlei det
chtig keit
Ġgetan zt
Be ob
Be ende
Ġbew egt
Ġbew Ã¶l
Sp recht
Ġange f
Ġange steck
ĠTe am
ĠEr ster
ĠEr folg
ĠEr leichter
Ġverm iÃŁ
Versuch e
Ġsoll st
Ġbezahl te
schw immer
St ir
St eigen
St oppen
St eigt
her zig
uck t
Ġvertrau e
Ġrie chen
Ġaufge bl
Ġja mmern
Ġlos legen
Ġstar tkl
Ãľber qu
Ãľber nehmen
Ãľber prÃ¼fen
Fr Ã¶hlich
Ã¤l te
ĠlÃ¼ ge
ragen d
ĠU rlau
arm en
Ġschl uch
Ġschl immer
ĠfrÃ¼h er
Hol t
Ġbes onder
Ġbes itze
Ġbes eitigt
Ġsau ren
Ġverst ehen
Ġverst eht
Ġunter stÃ¼t
Ġstimm en
Ġbereit s
tr ickst
ĠschÃ¶n er
ĠAugen blick
MÃ¶ chten
Prob iert
Prob ieren
Ġgi ftig
Ġfl ehe
Ġfl uchen
Ġfl uchte
Mar y
Ġfeh lst
Ġhinter gangen
Ġhinter hÃ¤ltig
ock e
off eln
ĠDu rch
Ġglau bte
Ġnerv t
ĠKar otten
Schrei be
richt en
Ġbeg eist
Ġander s
Ġander es
Ġlangsam er
inde te
uld igt
Re de
Re cy
Ġfort gehen
reich end
ĠTa gebuch
ĠPfer de
Verl ieren
Verl iere
Vertrau t
Beh alte
ÃĦ rger
Ġir re
Ġir rst
Ġko stet
ĠBl Ã¶d
if isch
if ahren
Ġhal te
Ġged acht
Ġged uscht
Ġkennen gelernt
Unter such
Unter stÃ¼t
sicht slos
arbei ter
Ġschrei bt
Ġversteck e
ĠMont age
ĠPf eife
Ġumarm en
ĠÃ¼berle bte
Ġfuhr en
Ġler ne
gend jemand
Ġgehor chte
Ġausger utscht
Ġ1 2
Ġdan eben
Ġhilf los
Ġschn archt
Ġschn arche
Ġvers ichert
Ġvers alzen
ĠFl ug
ĠGew ehr
ret er
ĠSk ifahren
Ġangel t
Ġgewar tet
ĠZw er
ĠZw eck
ĠamÃ¼s ant
ĠFreund in
Arbei te
geh auen
Ġverdi en
ĠtrÃ¤um e
ungs los
ungs schwimmer
Ġerf reut
ĠVor sicht
Fol gt
Ken ne
Ken nt
ied skuÃŁ
ĠBar geld
Ġtra iniert
Ġerle ichtert
Ġgeschn itten
Antwor te
Antwor tet
LÃ¼ gen
LÃ¼ gt
Wurde t
Ġmoch ten
Ġbeh arr
Ġbeh indert
Ġausge trickst
Ġherunter geladen
At men
At me
At met
Ġunver schÃ¤mt
ĠMit nehmen
Ġjem als
ĠPar k
ĠPar is
ĠverspÃ¤ ten
ĠverspÃ¤ tet
ĠverspÃ¤ tete
Brau cht
Brau chst
Ġseine m
Ġvoll kommen
ĠBÃ¼ ro
ĠKopf schmerzen
ĠGri m
ĠPap ier
Ġpf iff
Ġoffen sichtlich
ĠEin s
ĠGef Ã¤ngnis
Ġbewunder e
Ġerwisch en
Ġfurcht los
Ġrespekt voll
ĠDiabetiker in
Bet rei
ras chung
zeit ig
ĠkÃ¼n dig
ĠkÃ¼n stler
Ġzer b
Ġzahl t
ĠSte u
ĠBer liner
Verp ack
Verp iss
Schl ag
Schl Ã¤ft
Ġabge sagt
Ġklat schte
